Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Field has validation errors
fa_ir: فیلد خطای اعتبار سنجی دارد

source: one custom form
fa_ir: یک فرم سفارشی

source: Unable to commit %s. Check validation errors
fa_ir: اعمال %s موفقیت آمیز نبود. خطاها را چک کنید

source: this custom form
fa_ir: این فرم سفارشی

source: one help topic
fa_ir: یک موضوع راهنما

source: Successfully set sorting configuration
fa_ir: پیکربندی مرتب سازی با موفقیت انجام شد

source: Unable to set sorting mode
fa_ir: ناتوان در حالت مرتب سازی

source: Unknown or invalid FAQ category
fa_ir: دسته بندی FAQ ناشناس یا اشتباه

source: custom list items
fa_ir: عناصر لیست دلخواه

source: this custom list
fa_ir: این لیست دلخواه

source: one custom list
fa_ir: یک لیست دلخواه

source: Successfully imported %1$d %2$s
fa_ir: اطلاعات %1$d %2$s با موفقیت وارد شد

source: Invalid login
fa_ir: ورود نامعتبر

source: one log entry
fa_ir: یک رویداد وارد شده

source: Organization ID must be specified for import
fa_ir: شناسه سازمان بابد برای ورود مشخص شده باشد

source: Trying to remove end users from an unknown organization
fa_ir: در حال تلاش برای حذف کاربران نهایی از یک سازمان ناشناخته

source: one end user
fa_ir: یک کاربر نهایی

source: selected end user
fa_ir: کاربر نهایی انتخاب شده

source: %1$d of %2$d %3$s removed
fa_ir: %1$d از %2$d %3$s حذف شد

source: Unable to remove %s
fa_ir: ناتوان در حذف %s

source: one organization
fa_ir: یک سازمان

source: Unable to manage any of the selected organizations
fa_ir: ناتوان در مدیریت هیچکدام سازمان های انتخابی

source: Not all selected items were updated
fa_ir: برخی از آیتم های انتخابی به روزرسانی شدند

source: Successfully managed selected organizations
fa_ir: سازمان های انتخاب شده با موقفیت مدیریت شدند

source: Query token not found
fa_ir: توکن پرس و جو یافت نشد

source: organizations
fa_ir: سازمان ها

source: Internal error: Unable to export results
fa_ir: خطای داخلی: ناتوان در ایجاد خروجی نتایج

source: Internal error: Unable to dump query results
fa_ir: خطای داخلی: ناتوان در روگیری نتایج پرس و جو

source: one site page
fa_ir: یک صفحه ی سایت

source: One or more of the %s is in-use and CANNOT be disabled/deleted.
fa_ir: یک یا تعداد بیشتری از %s درحال استفاده هستند و نمی توانند حذف/غیرفعال شوند.

source: one plugin
fa_ir: یک افزونه

source: Successfully installed %s
fa_ir: %s با موفقیت نصب شد

source: a plugin
fa_ir: یک افزونه

source: Internal Error. Action Denied
fa_ir: خطای داخلی. عملیات رد شد

source: Profile updated successfully
fa_ir: مشخصات با موفقیت بروز شد

source: <b>Welcome back %s</b>! You are listed as 'on vacation' Please let your manager know that you are back.
fa_ir: <b> خوش آمدید %s </b> ! شما در لیست مرخصی بودید لطفا اجازه دهید مدیر از بازگشت شما خوشحال شود!

source: Unable to reset password. Contact your administrator
fa_ir: ناتوان در تنظیم مجدد گذرواژه. با مدیر خود تماس بگیرید

source: Please enter your username or email
fa_ir: لطفا نام کاربری و یا ایمیل خود را وارد کنید

source: Knowledgebase Settings
fa_ir: تنظیمات پایگاه دانش

source: a SLA plan
fa_ir: یک توافق نامه سطح خدمات

source: one SLA plan
fa_ir: یک برنامه توافق نامه سطح خدمات

source: Session timed out due to inactivity
fa_ir: جلسه به علت عدم فعالیت شما غیرفعال شد

source: Access Denied. Contact Admin
fa_ir: دسترسی رد شد. با مدیر تماس بگیرید

source: System Offline
fa_ir: سیستم آفلاین

source: System is set to offline mode
fa_ir: سیستم به حالت غیرفعال تنظیم شده است

source: Client interface is disabled and ONLY admins can access staff control panel.
fa_ir: واسط کاربری غیرفعال شده و فقط مدیران سیستم به کنترل پنل کارشناسان دسترسی دارند.

source: osTicket :: Staff Control Panel
fa_ir: osTicket :: کنترل پنل کارشناسان

source: one agent
fa_ir: یک کارشناس

source: You can not disable/delete yourself - you could be the only admin!
fa_ir: شما نمی توانید خودتان را حذف/غیر فعال کنید - شما می توانید تنها مدیر بمانید!

source: %1$d of %2$d %3$s activated
fa_ir: %1$d از %2$d %3$s فعال شد

source: Unable to activate %s
fa_ir: ناتوان در فعال سازی %s

source: Access denied. Contact admin if you believe this is in error
fa_ir: دسترسی رد شد. درصورتی که فکر می کنید اشتباه است با مدیر تماس بگیرید

source: Internal note posted successfully
fa_ir: یادداشت داخلی با موفقیت ارسال شد

source: Unable to post internal note - missing or invalid data.
fa_ir: ناتوان در ارسال یادداشت داخلی - داده ی فراموش شده و یا نامعتبر.

# queue-name
source: Open
fa_ir: باز

source: one team
fa_ir: یک تیم

source: Successfully activated %s
fa_ir: %s با موفقیت فعال شد

source: template set
fa_ir: نمونه تنظیم

source: %s: Unknown or invalid %s
fa_ir: %s: ناشناس یا اشتباه %s

source: message template
fa_ir: تمپلیت پیام

source: this message template
fa_ir: این قالب پیام

source: this template
fa_ir: این قالب

source: a template set
fa_ir: مجموعه تمپلیت

source: one template set
fa_ir: یک نمونه تنظیم کنید

source: (in-use and default template sets cannot be disabled)
fa_ir: (دسته نمونه پیش فرض و در حال استفاده نمی توانند غیرفعال شوند)

source: Action denied. Contact admin for access
fa_ir: عمل غیرمجاز. جهت کسب اجازه با مدیرسیستم مکاتبه نمایید

source: Response required
fa_ir: پاسخ مورد نیاز است

source: Action Denied. Ticket is locked by someone else!
fa_ir: اقدام رد شد. نامه توسط کسی قفل شده است!

source: Email is in banlist. Must be removed to reply.
fa_ir: ایمیل در لیست سیاه است. برای پاسخ باید از لیست سیاه خارج شود.

source: %s: Reply posted successfully
fa_ir: %s: پاسخ با موفقیت ارسال شد

source: Permission Denied. You are not allowed to edit tickets
fa_ir: مجوز لغو شد. شما مجاز به ویرایش نامه ها نیستسد

source: Ticket updated successfully
fa_ir: نامه با موفقیت بروز شد

source: Ticket is not assigned!
fa_ir: نامه ارجاع داده شده نیست!

source: Ticket released (unassigned) from %1$s by %2$s
fa_ir: تیکت توسط %2$s از %1$s آزادسازی (حذف انتساب) شد

source: Ticket unassigned
fa_ir: درخواست واگذار نشده

source: Problems releasing the ticket. Try again
fa_ir: اشکال در آزادسازی تیکت. مجددآ سعی کنید

source: Permission Denied. You are not allowed to assign/claim tickets.
fa_ir: شما مجاز نیستید. شما اجازه انتساب/مشاهده تیکت ها را ندارید.

source: Only open tickets can be assigned
fa_ir: تنها نامه های باز می توانند ارجاع داده شوند

source: Ticket is already assigned to %s
fa_ir: نامه از قبل به %s ارجاع داده شده

source: Ticket is now assigned to you!
fa_ir: نامه حالا به شما ارجاع داده شده!

source: Problems assigning the ticket. Try again
fa_ir: مشکل در ارجاع نامه. دوباره تلاش کنید

source: Permission Denied. You are not allowed to flag tickets overdue
fa_ir: مجوز لغو شده. شما مجاز نیستسد نامه های منقضی شده را نشانه گذاری کنید

source: Ticket flagged as overdue by %s
fa_ir: نامه توسط %s نشان منقضی خورده است

source: Ticket Marked Overdue
fa_ir: درخواست برچسب تاریخ گذشته گرفت

source: Problems marking the the ticket overdue. Try again
fa_ir: مشکل در نشانه گذاری نامه به عنوان منقضی. دوباره تلاش کنید

source: Permission Denied. You are not allowed to flag tickets
fa_ir: مجوز لغو شد. شما مجاز به نشانه گذاری نامه ها نیستید

source: Ticket flagged as answered by %s
fa_ir: نامه توسط %s به عنوان پاسخ داده شده نشانه گذاری شده

source: Ticket Marked Answered
fa_ir: نامه به عنوان پاسخ داده شده علامت خورده

source: Problems marking the the ticket answered. Try again
fa_ir: مشکل در علامت گذلری به عنوان پاسخ داده شده. دوبار تلاش کنید

source: Ticket flagged as unanswered by %s
fa_ir: نامه توسط %s به عنوان پاسخ داده نشده نشانه گذاری شده

source: Ticket Marked Unanswered
fa_ir: نامه علامت پاسخ داده نشده خورده

source: Problems marking the ticket unanswered. Try again
fa_ir: مشکل در علامت گذاری به عنوان بدون پاسخ. دوباره تلاش کنید

source: Permission Denied. You are not allowed to ban emails
fa_ir: اجازه ندارید. شما اجازه تحریم ایمیل را نداری

source: Email already in banlist
fa_ir: ایمیل از قبل در لیست سیاه است

source: Email %s added to banlist
fa_ir: ایمیل %s به لیست سیاه اضافه گردید

source: Unable to add the email to banlist
fa_ir: سیستم قادر به اضافه کردن این ایمیل به لیست سیاه نیست

source: Permission Denied. You are not allowed to remove emails from banlist.
fa_ir: شما مجوز حذف ایمیل از لیست سیاه را ندارید

source: Email removed from banlist
fa_ir: ایمیل از لیست سیاه حذف گردید

source: Email is not in the banlist
fa_ir: ایمیل در لیست سیاه نیست

source: Unable to remove the email from banlist. Try again.
fa_ir: ناتوان در حذف ایمیل از لیست سیاه. دوباره تلاش کنید.

source: Ticket ownership changed to %s
fa_ir: مالکیت تیکت به %s تغییر یافت

source: Unable to change ticket ownership. Try again
fa_ir: امکان تغییر مالکیت تیکت وجود ندارد. مجددآ سعی کنید

source: You must select action to perform
fa_ir: می بایست یک عمل را برای انجام انتخاب نمایید

source: to create tickets
fa_ir: برای ایجاد درخواست

source: Ticket created successfully
fa_ir: درخواست با موفقیت ایجاد شده است

source: Stale Tickets
fa_ir: درخواست های کهنه

source: %d overdue tickets!
fa_ir: %d درخواست تاریخ گذشته!

source: Internal error: Unable to export the ticket to PDF for print.
fa_ir: خطای سیستمی : سیستم قادر به تبدیل درخواست به فایل PDF جهت چاپ نشد .

source: Nothing to do! System already upgraded to the current version
fa_ir: کاری برای انجام دادن نیست سیستم قبلا به ورژن جاری آپدیت شده است

source: Nothing to do! System already upgraded to <b>%s</b> with no pending patches to apply.
fa_ir: کار دیگری لازم نیست! سیستم قبلا به نسخه <b>%s</b> به روزرسانی شده و هیچ افزونه جدیدی برای اعمال در لیست انتظار وجود ندارد.

source: The upgrader does NOT support upgrading from the current patch [%s]!
fa_ir: موتور به روزرسانی عملیات به روزرسانی از این نسخه افزوده [%s] را پشتیبانی نمی کند!

source: Unable to update user account information
fa_ir: ناتوان در به روزرسانی اطلاعات کاربر

source: this end user
fa_ir: این کاربر نهایی

source: end user account
fa_ir: حساب کاربری کاربر نهایی

source: Account is already confirmed
fa_ir: حساب از قبل تایید شده است

source: Account activation email sent to %s
fa_ir: ایمیل فعال سازی حساب کاربری به %s فرستاده شد

source: Unable to send account activation email - try again!
fa_ir: ناتوان در ارسال ایمیل فعال سازی حساب کاربری - دوباره تلاش کنید!

source: Account password reset email sent to %s
fa_ir: ایمیل تنظیم مجدد کذرواژه به %s فرستاده شد

source: Unable to send account password reset email - try again!
fa_ir: ناتوان در ارسال ایمیل تنظیم مجدد حساب کاربری - دوباره تلاش کنید!

source: Unable to manage any of the selected end users
fa_ir: ناتوان در مدیریت هیچکدام از کاربران نهایی انتخابی

source: Successfully managed selected end users
fa_ir: کاربران نهایی انخاب شده با موفقیت مدیریت شدند

source: users
fa_ir: کاربران

source: Server configuration error
fa_ir: خطا در تنظیمات و پیکربندی سرور

source: osTicket Installer
fa_ir: نصب کننده osTicket

source: Installing osTicket %s
fa_ir: در حال نصب %s osTicket

source: Installation Guide
fa_ir: راهنمای نصب

source: Get Professional Help
fa_ir: راهنمایی و کمک حرفه ای بخواهید

source: Minimum requirements not met!
fa_ir: حداقل نیازمندی ها مشاهده نشد!

source: Configuration file does NOT exist. Follow steps below to add one.
fa_ir: فایل پیکربندی وجود ندارد. مراحل زیر را برای ایجاد کردن دنبال کنید.

source: Write access required to continue
fa_ir: مجوز نوشتن برای ادامه مورد نیاز است

source: Invalid
fa_ir: نامعتبر

source: Check one or more
fa_ir: بررسی یک یا بیشتر

source: Helpdesk Name
fa_ir: نام سیستم پشتیبانی

source: The name of your support system e.g [Company Name] Support
fa_ir: نام سیستم پشتیبانی شما مثلا مرکز پشتیبانی [نام شرکت]

source: Default email address e.g support@yourcompany.com - you can add more later!
fa_ir: ایمیل پیش فرض شما مثلا support@yourcompany.com - بعدا تعداد بیشتری را هم می توانید اضافه کنید!

source: Admin's first name
fa_ir: نام مدیر

source: Admin's last name
fa_ir: نام خانوادگی مدیر

source: Admin's personal email address. Must be different from system's default email.
fa_ir: آدرس ایمیل شخصی مدیر باید با ایمیل پیش فرض سیستم متفاوت باشد.

source: Admin's login name. Must be at least three (3) characters.
fa_ir: نام کاربری برای ورود مدیر باید حداقل (3) حرف باشد.

source: Admin's password. Must be five (5) characters or more.
fa_ir: گذرواژه مدیر باید حداقل (5) حرف یا بیشتر باشد.

source: Retype admin's password. Must match.
fa_ir: گذرواژه مدیر را دوباره وارد کنید. باید یکسان باشد.

source: MySQL Table Prefix
fa_ir: عبارت پیشوند اسم جداول MySQL

source: osTicket requires table prefix in order to avoid possible table conflicts in a shared database.
fa_ir: osTicket نیازمند شاخص جداول جهت جلوگیری از تطابق نام جداول در بانک اطلاعاتی که اشتراک گذاری شده , می باشد.

source: MySQL Hostname
fa_ir: نام میزبان MySQL

source: Most hosts use 'localhost' for local database hostname. Check with your host if localhost fails. Default port set in php.ini is assumed.
fa_ir: اغلب سرویس دهنده های هاست از نام 'localhost' بعنوان نام هاست بانک اطلاعاتی استفاده می کنند. در صورتیکه 'localhost' برای شما کار نکرد نام هاست خود را بررسی کنید.همچنین پورتهای پیش فرض در فایل php.ini هاست مشخص شده اند.

source: MySQL Database
fa_ir: پایگاه داده MySQL

source: Name of the database osTicket will use.
fa_ir: نام دیتابیسی که osTicket استفاده خواهد کرد.

source: MySQL Username
fa_ir: نام کاربری MySQL

source: The MySQL user must have full rights to the database.
fa_ir: کاربر MySQL باید دسترسی کامل به دیتابیس داشته باشد.

source: MySQL Password
fa_ir: کلمه عبور MySQL

source: MySQL password associated with above user.
fa_ir: رمز MySQL مربوطه به کاربر فوق.

source: Username required
fa_ir: نام کاربری مورد نیاز است

source: Table prefix required
fa_ir: پیشوند نام جدول م.رد نیاز است

source: Database name required
fa_ir: نام دیتابیس مورد نیاز است

source: Conflicts with system email above
fa_ir: با ایمیل اصلی سیستم دربالا مشابه و خطا ساز است

source: Bad prefix. Must have underscore (_) at the end. e.g 'ost_'
fa_ir: پیشوند اشتباه. باید در انتها (_) داشته باشد مثل '_ost'

source: Bad username
fa_ir: نام کاربری اشتباه

source: Invalid database port number
fa_ir: شماره پورت دیتابیس نامعتبر

source: Unable to connect to MySQL server: %s
fa_ir: ناتوان در اتصال به سرور MySQL:%s

source: osTicket requires MySQL %s or later!
fa_ir: MySQL %s یا جدید تر مورد نیاز است!

source: Database doesn't exist
fa_ir: پایگاه داده وجود ندارد

source: Unable to create the database.
fa_ir: ناتوان در ایجاد دیتابیس.

source: Unable to select the database
fa_ir: ناتوان در انتخاب دیتابیس

source: We have a problem - another installation with same table prefix exists!
fa_ir: مشکلی وجود دارد - یک نصب دیگر با همین پیشوند نام جدول وجود دارد!

source: Prefix already in-use
fa_ir: پیشوند از قبل تحت استفاده است

source: Unable to read config file. Permission denied! (#2)
fa_ir: ناتوان در خواندن فایل تنظیمات. مجوز رد شده است! (#2)

source: Unable to open config file for writing. Permission denied! (#3)
fa_ir: ناتوان در باز کردن فایل تنظیمات برای نوشتن. مجوز رد شده است! (#3)

source: %s: Internal Error - please make sure your download is the latest (#1)
fa_ir: %s: خطای داخلی - لطفا مطمئن شوید که از آخرین نسخه استفاده کردید (#1)

source: %s: Unknown or invalid schema signature (%s .. %s)
fa_ir: %s: امضای طرح ناشناخته یا نامعتبر (%s .. %s)

source: %s: Error parsing SQL schema! Get help from developers (#4)
fa_ir: %s: خطا در انطباق ساختار پایگاه SQL! از توسعه دهندگان درخواست کمک کنید (#4)

source: Unable to create admin user (#6)
fa_ir: ناتوان در ایجاد کاربر مدیر (#6)

source: Unable to create config settings
fa_ir: ناتوان در ایجاد تنظیمات پیکربندی

source: Unable to write to config file. Permission denied! (#5)
fa_ir: ناتوان در نوشتن فایل پیکربندی. مجوز رد شده است! (#5)

source: Congratulations osTicket basic installation completed! Thank you for choosing osTicket!
fa_ir: تبریک نصب اولیه کامل شد! بابت انتخاب این سیستم سپاسگذاریم!

source: Configuration file missing!
fa_ir: فایل پیکربندی گم شده است!

source: osTicket installer requires ability to write to the configuration file, <b>include/ost-config.php</b>. A template copy is located in the include directory (<b>include/ost-sampleconfig.php</b>).
fa_ir: نصب کننده osticket نیازمند به قابلیت نوشتن روی فایل تنظیمات دارد , <b> include/ost-config.php</b>. d> . یک کپی نمونه در شاخه include (<b>include/ost-sampleconfig.php</b>).

source: Rename the sample file <b>include/ost-sampleconfig.php</b> to <b>ost-config.php</b> and click continue below.
fa_ir: فایل <b>include/ost-sampleconfig.php</b> را به <b>ost-config.php</b> تغییر نام داده و روی ادامه کلیک کنیید.

source: Windows PowerShell
fa_ir: PowerShell ویندوز

source: If sample config file is missing - please make sure you uploaded all files in 'upload' folder or refer to the %1$s Installation Guide %2$s
fa_ir: اگر فایل نمونه گم شده است، مطمئن شوید همه فایل ها را در پوشه 'upload' بارگزاری کرده اید یا به %1$s راهنمای نصب %2$s مراجعه نمایید

source: If you are looking for a greater level of support, we provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs.
fa_ir: اگر به دنبال سطوح بالاتر پشتیبانی هستید, ما ارائه دهنده <u> خدمات حرفه ای نصب </u> و پشتیبانی قراردادی با تضیمن پاسخهای بموقع و دسترسی به تیم توسعه دهنده هستیم. در ضمن ما قادر به کمک رسانی در سفارشی سازی و یا افزودن قابلیتهای جدید بر حسب نیازهای خاص شما هستیم.

source: Learn More!
fa_ir: بیشتر بدانید!

source: Configuration file is not writable
fa_ir: فایل پیکربندی قابل نوشتن دوباره نیست

source: osTicket installer requires ability to write to the configuration file %s
fa_ir: نصب کننده osticket نیازمند قابلیت نوشتن روی فایل تنظیمات %s می باشد

source: Please follow the instructions below to give read and write access to the web server user.
fa_ir: جهت تفویض اختیار خواندن و نوشتن به کاربر اصلی وب سرور از دستورالعمل های زیر پیروی کنید.

source: Add "Full Access" permission for the "Everyone" user
fa_ir: افزودن "دسترسی کامل" اختیارات به "همه کاربران"

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then giving all permissions to the file.
fa_ir: WS_FTP را استفاده کرده، بدین منظور روی فایل کلیک راست کرده و chmod را انتخاب و همه دسترسی ها را به فایل بدهید.

source: Click on the file, select change permission, and then giving all permissions to the file.
fa_ir: روی فایل کلیک کرده، تغییر دسترسی را انتخاب کرده و همه دسترسی ها را به فایل بدهید.

source: Don't worry! We'll remind you to take away the write access post-install
fa_ir: عجله نکنید! ما برداشتن دسترسی نوشتن نصب Post را به شما یادآوری می کنیم

source: Done? Continue
fa_ir: انجام شد؟ ادامه بده

source: osTicket is already installed?
fa_ir: osTicket از قبل نصب شده؟

source: Configuration file already changed - which could mean osTicket is already installed or the config file is currupted. If you are trying to upgrade osTicket, then go to %s Admin Panel %s.
fa_ir: فایل تنظیمات قبلا تغییر یافته است - این بدان معناست که osTicket قبلا نصب شده یا فایل تنظیمات به اشتباه دستکاری شده است. در صورتیکه به روزرسانی مد نظر شماست, به %s پنل مدیر سیستم %s مراجعه نمایید.

source: If you believe this is in error, please try replacing the config file with a unchanged template copy and try again or get technical help.
fa_ir: در صورتیکه اطمینان دارید مشکلی وجود دارد, لطفآ فایل تنظیمات را با نسخه ای بدون تغییر جایگزین و مجددآ سعی نمایید یا پشتیبانی فنی درخواست کنید.

source: Refer to the %s Installation Guide %s on the wiki for more information.
fa_ir: برای اطلاعات بیشتر به %s راهنمای کاربری %s در wiki مراجعه نمایید.

source: We provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team.
fa_ir: ما <u> خدمات نصب حرفه ای </u> و پشتیبانی تجاری با تضمین شاعت پاسخگویی و دسترسی به تیم توسعه ارائه می کنیم.

source: Contact Us
fa_ir: تماس با ما

source: Congratulations!
fa_ir: تبریک!

source: Your osTicket installation has been completed successfully. Your next step is to fully configure your new support ticket system for use, but before you get to it please take a minute to cleanup.
fa_ir: نصب osTicket َما با موفقیت به اتمام رسید. قدم بعدی شما تنظیم کامل سیستم جدید پشتیبانی از طریق تیکت برای استفاده است, اما قبل از پرداختن به آن زمانی را برای تمیزسازی اختصاص دهید.

source: Config file permission
fa_ir: مجوز فایل پیکربندی

source: Change permission of ost-config.php to remove write access as shown below.
fa_ir: دسترسی فایل ost-config.php را برای حذف قابلیت نوشتن به شرح زیر تغییر دهید.

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then remove write access
fa_ir: WS_FTP را استفاده کرده، بدین منظور روی فایل کلیک راست کرده و chmod را انتخاب و دسترسی write را حذف نمایید

source: Click on the file, select change permission, and then remove write access.
fa_ir: بر روی فایل کلیک کنید ، تغییر مجوز را انتخاب کنبد ، و سپس مجوز نوشتن را حذف کنید.

source: Below, you'll find some useful links regarding your installation.
fa_ir: در زیر ، لینک های کاربردی مربوط به نصب خود را پیدا خواهید کرد.

source: Your osTicket URL
fa_ir: URL او‌اس‌تیکت شما

source: Your Staff Control Panel
fa_ir: کنترل پنل کارمندان شما

source: osTicket Forums
fa_ir: انجمنهای او‌اس‌تیکت

source: osTicket Community Wiki
fa_ir: جامعه ویکی او‌اس‌تیکت

source: Post-Install Setup
fa_ir: نصب فعال به صورت - POST

source: You can now log in to %1$s Admin Panel %2$s with the username and password you created during the install process. After a successful log in, you can proceed with post-install setup.
fa_ir: حالا شما می توانید با نام کاربری و گذرواژه ای که در مراحل نصب ایجاد کرده اید وارد %1$s صفحه مدیریت %2$s شوید. بعد از یک ورود موفق، می توانید مراحل بعد از نصب را ادامه دهید.

source: For complete and upto date guide see %1$s osTicket wiki %2$s
fa_ir: برای راهنمای کامل و به روز %1$s ویکی osTicket %2$s را ببینید

source: Don't let technical problems impact your osTicket implementation. Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely.
fa_ir: اجازه ندهید مشکلات فنی پیاده سازی osTicket شما را تحت تاثیر قرار بدهد. برای رفع چالش های اساسی و اطمینان از اینکه osTicket شما روان، موثرو ایمن کار کند، راهنمایی بگیرید و از تخصص عملی استفاده کنید.

source: Thank You for Choosing osTicket!
fa_ir: بخاطر انتخاب این سیستم سپاسگذاریم!

source: We are delighted you have chosen osTicket for your customer support ticketing system!
fa_ir: از اینکه osTicket را به عنوان سیستم بلیطی پشتیبانی مشتریان خود انتخاب کرده اید, خرسندیم!

source: The installer will guide you every step of the way in the installation process. You're minutes away from your awesome customer support system!
fa_ir: سیستم در طی عملیات نصب قدم به قدم راهنمای شماست. دقایقی تا سیستم پشتیبانی مشتریان عالی خود فاصله دارید!

source: These items are necessary in order to install and use osTicket.
fa_ir: این آیتم ها برای نصب و استفاده osTicket ضروری هستند.

source: %s or greater
fa_ir: %s یا بیشتر

source: Recommended
fa_ir: توصیه شده

source: You can use osTicket without these, but you may not be able to use all features.
fa_ir: شما می توانید osTicket را بدون اینها استفاده کنید, اما به این ترتیب تمام امکانات قابل استفاده نخواهند بود.

source: Required for mail fetching
fa_ir: برای واکشی ایمیل ضروری می‌باشد

source: (for XML API)
fa_ir: (برای XML API)

source: (for HTML email processing)
fa_ir: (جهت پردازش ایمیل فرمت HTML)

source: (faster performance)
fa_ir: (سرعت کیفی مطلوب)

source: recommended for all installations
fa_ir: برای تمامی نصب ها توصیه می گردد

source: recommended for plugins and language packs
fa_ir: برای افزونه ها و بسته های زبان توصیه می گردد

source: osTicket Basic Installation
fa_ir: نصب ابتدایی او‌اس‌تیکت

source: Please fill out the information below to continue your osTicket installation. All fields are required.
fa_ir: لطفآ جهت ادامه نصب osTicket اطلاعات زیر را تکمیل نمایید. کلیه قسمت ها ضروری است.

source: The URL of your helpdesk, its name, and the default system email address
fa_ir: آدرس سیستم, نام و ایمیل پیش فرض سیستم پشتیبانی شما
