Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Incomplete client information
fa_ir: اطلاعات ناقص مشتری

source: New password is required
fa_ir: رمز عبور جدید لازم است

source: Passwords do not match
fa_ir: گذرواژه ها مطابقت ندارند

source: Email already registered. Would you like to %1$s sign in %2$s?
fa_ir: این ایمیل ثبت شده است ایا می خواهید %1$s وارد سیستم شوید %2$s ؟

source: Unable to register account. See messages below
fa_ir: عملیات ثبت نام موفقیت آمیز نبود لطفا پیغام های زیر را مشاهده فرمایید

source: Unable to create local account. See messages below
fa_ir: ایجاد کاربر محلی به شکست انجامید لطفا پیغام های زیر را مشاهده فرمایید

source: Internal error. Unable to create new account
fa_ir: خطای سیستمی . ایجاد کاربر جدید به شکست انجامید

source: Errors configuring your profile. See messages below
fa_ir: خطا در پیکربندی پروفایل شما . لطفا پیغام های زیر را مشاهده فرمایید

source: Password change required to continue
fa_ir: برای ادامه باید گذرواژه خود را تغییر دهید

source: Unknown or invalid file
fa_ir: فایل ناشناخته و یا غیرمعتبر

source: Welcome to the Support Center
fa_ir: به مرکز پشتیبانی خوش آمدید

source: Valid CSRF Token Required
fa_ir: توکن معتبر CSRF نیاز میباشد

source: Valid username or email address is required
fa_ir: نام کاربری و یا ادرس ایمیل معتبر وارد نمایید

source: Access Denied. Contact your help desk administrator to have an account registered for you
fa_ir: دسترسی امکان پذیر نمیباشد . لطفا با مدیر سایت جهت داشتن یک حساب کاربری ثبت نام شده برای شما تماس بگیرید

source: Invalid username or password - try again!
fa_ir: نام کاربری یا پسورد اشتباه است - دوباره تلاش کنید!

source: Valid email address and ticket number required
fa_ir: لطفا ادرس ایمیل و شماره درخواست معتبر وارد نمایید

source: %s - access link sent to your email!
fa_ir: %s - لینک دسترسی به ایمیل شما ارسال شد!

source: Invalid email or ticket number - try again!
fa_ir: شماره درخواست و یا ادرس ایمیل معتبر نمی باشد لطفا دوباره سعی نمایید .

source: Unable to load config info from DB. Get tech support.
fa_ir: قادر به بارگذاری اطلاعات تنظیمات از DB نیست. با پشتیبانی تماس بگیرید.

source: Support Ticket System Offline
fa_ir: سیستم پشتیبانی فعال نمیباشد

source: Enter text shown on the image
fa_ir: متن مشاهده شده در تصویر را وارد نمایید

source: Invalid - try again!
fa_ir: اشتباه - دوباره سعی کنید!

source: Support ticket request created
fa_ir: درخواست تیکت پشتیبانی ایجاد شده

source: Password reset is not enabled for your account. Contact your administrator
fa_ir: عملیات بازیابی کلمه عبور برای حساب کاربری شما فعال نمی باشد لطفا با مدیر سیستم تماس بگیرید

source: Unable to send reset email. Internal error
fa_ir: ارسال ایمیل بازیابی به علت خطای داخلی موفقیت آمیز نبود

source: Unable to verify username %s
fa_ir: ناتوان در تایید نام کاربری %s

source: Re-enter your username or email
fa_ir: نام کاربری و یا آدرس ایمیل را دوباره وارد نمایید

source: Enter your username or email address below
fa_ir: نام کاربری یا رمز عبور خود را در فرم زیر وارد کنید

source: Password resets are disabled
fa_ir: امکان بازیابی کلمه عبور غیر فعال شده است

source: Unknown or invalid ticket ID.
fa_ir: شماره درخواست نامعتبر و یا ناشناخته .

source: Access Denied. Possibly invalid ticket ID
fa_ir: دسترسی امکانپذیر نمیباشد ممکن است که شماره درخواست نامعتبر است

source: Message required
fa_ir: لطفا پیغام را وارد نمایید

source: Message Posted Successfully
fa_ir: پیغام با موفقیت ارسال شد

source: Unknown action
fa_ir: عملیات ناشناخته

source: cron.php only supports local cron calls - use http -> api/tasks/cron
fa_ir: فایل cron.php فقط از cron های محلی پشتیبانی می کند لطفا از مسیر زیر استفاده نمایید http -> api/tasks/cron

source: pipe.php only supports local piping - use http -> api/tickets.email
fa_ir: pipe.php فقط از پایپینگ محلی پشتیبانی می کند - use http -> api/tickets.email

source: Add New Department
fa_ir: افزودن واحد سازمانی جدید

source: Add New Team
fa_ir: افزودن تیم جدید

source: Add New Agent
fa_ir: افزودن کارشناس جدید

source: Log Date
fa_ir: تاریخ

source: IP Address
fa_ir: آدرس آی پی

source: Error
fa_ir: خطا

source: %s: Unknown or invalid ID.
fa_ir: %s: شناسه ناشناخته و یا نامعتبر.

source: log entry
fa_ir: ورودی وقایع

source: Ticket Variables
fa_ir: متغییرهای درخواست

source: Please note that non-base variables depend on the context of use. Visit osTicket Wiki for up to date documentation.
fa_ir: لطفا توجه داشته باشید که متغیرهای غیر پایه به زمینه استفاده بستگی دارد. ویکی سیستم پشتیبانی را مشاهده کنید تا اسناد و مدارک به روز را ببینید.

source: Base Variables
fa_ir: متغییر های پایه ای

source: Other Variables
fa_ir: ساير متغيرها

source: Ticket ID
fa_ir: شماره پیگیری

source: internal ID
fa_ir: داخلی ID

source: Ticket Number
fa_ir: شماره پیگیری

source: external ID
fa_ir: شناسه های خارجی

source: Email Address
fa_ir: آدرس ایمیل

source: Full Name
fa_ir: نام و نام خانوادگی

source: see name expansion
fa_ir: نام بسط را ببینید

source: Subject
fa_ir: موضوع

source: Phone number | ext
fa_ir: شماره تلفن | داخلی

source: Status
fa_ir: وضعیت

source: Priority
fa_ir: اولویت

source: Assigned Agent / Team
fa_ir: تیم / کارشناسی که درخواست به او اختصاص داده شده

source: Due Date
fa_ir: تاریخ انقضاء

source: List of all recipient names
fa_ir: لیست نام همه ی مخاطبان

source: Auth. token used for auto-login
fa_ir: رمز احرازهویت برای ورود خودکار استفاده می شود

source: Agent's ticket view link
fa_ir: لینک بازبینی درخواستهای کاربر

source: Expandable Variables
fa_ir: متغیرهای قابل گسترش

source: Help Topic
fa_ir: موضوع راهنما

source: Department
fa_ir: واحد سازمانی

source: Assigned/closing agent
fa_ir: اختصاص داده شده / نماینده

source: Assigned/closing team
fa_ir: اختصاص داده شده / تیم

source: Ticket Thread
fa_ir: دنباله درخواست

source: Incoming message
fa_ir: پیام های دریافتی

source: Outgoing response
fa_ir: پاسخهای خروجی

source: Assign/transfer comments
fa_ir: تخصیص / انتقال توضیحات

source: Internal note <em>(expandable)</em>
fa_ir: یادداشت داخلی <EM> (قابل ارتقا) </ EM>

source: Agent assigning the ticket
fa_ir: کارمند تخصیص دهنده تیکت

source: osTicket's base url (FQDN)
fa_ir: آدرس پایه تیکت (FQDN)

source: Reset link used by the password reset feature
fa_ir: تنظیم مجدد لینک استفاده شده توسط ویژگی بازنشانی رمز عبور

source: Name Expansion
fa_ir: گسترش نام

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: First Last
fa_ir: نام

source: First L.
fa_ir: نام ل.

source: F. Last
fa_ir: ف. نام خانوادگی

source: Last, First
fa_ir: نام خانوادگی,نام

source: Ticket Thread expansions
fa_ir: گسترش موضوعات درخواست

source: Original Message
fa_ir: پیام اصلی

source: Last Message
fa_ir: آخرین پیام

source: Thread Entry expansions
fa_ir: گسترش موضوعات ورودی

source: clear
fa_ir: پاک شود

source: Last Updated %s
fa_ir: آخرین بروز رسانی %s

source: View
fa_ir: مشاهده

source: Attachments (%d)
fa_ir: پیوست (%d)

source: Edit
fa_ir: ویرایش

source: Update
fa_ir: بروز رسانی

source: Update %s
fa_ir: به روزرسانی %s

source: Add User
fa_ir: افزودن کاربر جدید

source: Unknown user selected
fa_ir: انتخاب کاربر ناشناخته

source: Error adding user - try again!
fa_ir: خطا در اضافه کردن کاربر لطفا دوباره سعی نمایید!

source: Unable to add user to the organization - try again
fa_ir: سیستم قادر به اضافه کردن کاربر به سازمان نشد لطفا دوباره سعی نمایید

source: User already belongs to this organization!
fa_ir: کاربر در حال حاضر به این سازمان تعلق دارد !

source: Are you sure you want to change the user's organization?
fa_ir: آیا مطمئن هستید که می خواهید سازمان کاربر را تغییر دهید؟

source: Import Users
fa_ir: بارگذاری کاربران

source: Error adding organization - try again!
fa_ir: خطا در افزودن سازمان - دوباره امتحان کنید !

source: Add New Organization
fa_ir: افزودن سازمان جدید

source: Select Organization
fa_ir: سازمان را انتخاب نمایید

source: Organization Lookup
fa_ir: جستجوی سازمان

source: Custom Forms
fa_ir: فرم های سفارشی

source: Invalid reset token. Logout and try again
fa_ir: رمز تنظیم مجدد نامعتبر است. خارج شوید و دوباره تلاش کنید

source: Continue
fa_ir: ادامه

source: Unable to update %s.
fa_ir: ناتوان در بروزرسانی %s.

source: You must select at least %s.
fa_ir: شما باید حداقل %s را انتخاب نمایید .

source: Yes
fa_ir: بله

source: Claim
fa_ir: واگذاری درخواست به خود

source: Optional reason for deleting %s
fa_ir: دلیل اختیاری برا ی حذف %s

source: Are you sure you want to DELETE %s?
fa_ir: آیا مطمئنید که می خواهید %s را حذف کنید؟

source: Unable to delete %s.
fa_ir: امکان حذف %s نمی‌باشد.

source: Transfer
fa_ir: انتقال درخواست

source: Reassign
fa_ir: انتصاب مجدد

source: Assign
fa_ir: ارجاع

source: Delete
fa_ir: حذف

source: Close
fa_ir: بستن

source: Unable to find user in directory
fa_ir: کاربر در پوشه مورد نظر یافت نشد

source: %s added as a collaborator
fa_ir: %s به عنوان یک همدست اضافه گرددید .

source: Unable to add collaborator. Internal error
fa_ir: سیستم به علت خطای داخلی قادر به اضافه کردن همدست نشد

source: Lock denied!
fa_ir: قفل کردن ممنوع است .

source: No such ticket
fa_ir: چنین درخواستی وجود ندارد

source: Ticket #%s: %s
fa_ir: تیکت شماره %s: %s

source: Change user for ticket #%s
fa_ir: تغییر مالک درخواست شمارۀ %s

source: Ticket
fa_ir: درخواست

source: this ticket
fa_ir: این درخواست

source: one ticket
fa_ir: یک درخواست

source: selected ticket
fa_ir: درخواست های انتخاب شده

source: Deleted tickets CANNOT be recovered, including any associated attachments.
fa_ir: درخواست های حذف شده, از جمله پیوست های همراه آنها قابل بازیافت نمی باشد.

source: %s: Unknown or invalid
fa_ir: %s: ناشناخته یا نامعتبر

source: status
fa_ir: وضعیت

source: Unknown or invalid
fa_ir: نامعتبر و یا ناشناخته

source: Ticket already set to %s status
fa_ir: درخواست قبلابه وضعیت %s تنظیم شده است

source: to reopen tickets
fa_ir: برای دوباره باز کردن درخواستها

source: to resolve/close tickets
fa_ir: برای حل/ بستن درخواست

source: to archive/delete tickets
fa_ir: برای آرشیو / حذف درخواستها

source: Access denied
fa_ir: دسترسی امکانپذیر نمیباشد

source: Ticket #%s
fa_ir: درخواست شمارۀ %s

source: deleted sucessfully
fa_ir: با موفقیت حذف شد

source: %s status changed to %s
fa_ir: وضعیت %s به %s تغییر یافت

source: Error updating ticket status
fa_ir: خطا در به روز رسانی وضعیت درخواست

source: to mass manage tickets
fa_ir: برای مدیریت یکجای چندین درخواست

source: Contact admin for such access
fa_ir: برای چنین دسترسی با مدیر سیستم تماس بگیرید

source: Unable to change status for %s
fa_ir: تغییر وضعیت برای %s امکان پذیر نمی باشد .

source: the selected ticket
fa_ir: درخواست انتخاب شده هرکدام از درخواستهای انتخاب شده

source: Successfully deleted %s.
fa_ir: با موفقیت حذف شد %s.

source: Successfully changed status of %1$s to %2$s
fa_ir: وضعیت به طور موفقیت آمیز از %1$s به %2$s تغییر یافت

source: %1$d of %2$d selected tickets
fa_ir: %1$d از %2$d درخواست انتخاب شده است

source: %1$d of %2$d %3$s status changed to %4$s
fa_ir: %1$d از %2$d%3$s وضعیت ها تغییر یافتند به %4$s

source: %1$s Ticket #%2$s
fa_ir: %1$s درخواست شمارۀ %2$s

source: We have a problem ... wait a sec.
fa_ir: ما یک مشکلی داریم ... چند ثانیه صبر نمایید.

source: Upgraded to %s ... post-upgrade checks!
fa_ir: به روز شده به %s بررسی های بعد از به روز رسانی!

source: Upgrade Failed: Invalid or wrong hash [%s]
fa_ir: به روز رسانی انجام نشد : hash %s اشتباه یا نامعتبر

source: We're done!
fa_ir: ما انجام دادیم !

source: Query argument is required
fa_ir: عنصر مورد جستجو را وارد کنید

source: User already registered
fa_ir: کاربر قبلا ثبت نام کرده است

source: Unable to register user - try again!
fa_ir: ثبت نام کاربر موفقیت آمیز نبود لطفا دوباره سعی نمایید!

source: You do not have permission to delete a user with tickets!
fa_ir: شما مجوزهای لازم برای حذف یک کاربر دارای نامه ی ثبت شده را ندارید!

source: You cannot delete a user with tickets!
fa_ir: شما نمی توانید یک کاربر دارای نامه را حذف کنید!

source: Unable to delete user - try again!
fa_ir: قادر به حذف کاربرنمی باشد لطفا دوباره سعی نمایید !

source: end user
fa_ir: کاربر نهایی کاربران نهایی

source: Add New User
fa_ir: افزودن کاربر جدید

source: Import Remote User
fa_ir: وارد کردن کاربر راه دور

source: Select User
fa_ir: کاربر را انتخاب نمایید

source: Lookup or create a user
fa_ir: جستجو و یا ایجاد یک کاربر

source: Organization for %s
fa_ir: سازمان برای %s

source: Unknown organization selected
fa_ir: سازمان غیر معتبر انتخاب شده است

source: Unable to create organization.
fa_ir: ایجاد سازمان موفقیت آمیز نبود.

source: Unable to add user to organization.
fa_ir: کاربر به سازمان مورد نظر اضافه نشد.

source: %s &mdash; Organization
fa_ir: %s &mdash; سازمان

source: API key not authorized
fa_ir: کلید و رمز برنامه کاربردی مجاز نیست

source: Cron Job
fa_ir: کرون جاب

source: Cron job executed
fa_ir: کرون جاب اجرا شد

source: Unexpected or invalid data received
fa_ir: داده ی نامعتبر و یا غیر منتظره دریافت شد

source: %s: Poorly encoded base64 data
fa_ir: %s: اطلاعات ضعیف رمزشده ی مبنای64

source: Unable to create new ticket: unknown error
fa_ir: عدم امکان ایجاد نامه جدید: خطای ناشناخته

source: Ticket denied
fa_ir: تیکت رد شد

source: Unable to create new ticket: validation errors
fa_ir: عدم امکانایجاد نامه جدید : خطای تایید اعتبار

source: Request failed - retry again!
fa_ir: درخواست انجام نشد - دوباره تلاش کنید!

source: Access Denied. IP %s
fa_ir: دسترسی رد شد. IP %s

source: Valid IP is required
fa_ir: IP معتبر مورد نیاز است

source: this API key
fa_ir: این کلید رابط برنامه نویسی برنامه (API key)

source: Internal error occurred
fa_ir: خطا داخلی اتفاق افتاد

source: Unable to add %s.
fa_ir: ناتوان در اضافه کردن %s.

source: Valid API key required
fa_ir: کلید API معتبر ضروری میباشد

source: API key not found/active or source IP not authorized
fa_ir: کلید رابط برنامه نویسی برنامه (API key) پیدا نشد/ فعال نیست و یا IP منبع مجازنیست

source: Unable to read request body
fa_ir: ناتوان در خواندن متن درخواست

source: XML extension not supported
fa_ir: پسوند XML پشتیبانی نمی شود

source: Unsupported data format
fa_ir: ساختار داده پشتیبانی نمی‌شود

source: %s: Unexpected data received in API request
fa_ir: %s: اطلاعات غیر منتظره از رابط برنامه نویسی برنامه (API) دریافت شد

source: API Unexpected Data
fa_ir: داده ی غیر منتظره ی رابط برنامه نویسی برنامه (API)

source: API Error
fa_ir: خطا ی API

source: Unknown user
fa_ir: کاربر ناشناخته

source: Agent Login
fa_ir: ورود کارشناسان

source: %s logged in [%s], via %s
fa_ir: %s داخل شد [%s] ، از طریق %s

source: Agent logout
fa_ir: خروج کارشناسان

source: %s logged out [%s]
fa_ir: %s خارج شد [%s]

source: Account confirmation required
fa_ir: تایید حساب کاربری لازم است

source: Account is administratively locked
fa_ir: حساب کاربری مسدود شده است

source: %1$s (%2$s) logged in [%3$s]
fa_ir: %1$s (%2$s) داخل شد [%3$s]

source: User login
fa_ir: ورود کاربر

source: User logout
fa_ir: خروج کاربر

source: Sign in with %s
fa_ir: ورود با %s

source: Maximum failed login attempts reached
fa_ir: تعداد ورودهای ناموفق به حد نصاب رسیده است

source: Excessive login attempts by an agent?
fa_ir: تلاش بی اندازه برای ورود یک کارشناس؟

source: Username
fa_ir: نام کاربری

source: IP
fa_ir: آی پی

source: Time
fa_ir: زمان

source: Attempts
fa_ir: تلاشها

source: Timeout
fa_ir: پایان مهلت زمانی

source: %d minute
fa_ir: %d دقیقه

source: Excessive login attempts (%s)
fa_ir: تلاش بیش اندازه برای وارد شدن (%s)

source: Forgot your login info? Contact Admin.
fa_ir: اطلاعات ورود خود را فراموش کردید؟ با مدیریت تماس بگیرید.

source: Failed agent login attempt (%s)
fa_ir: تلاش نا موفق برای ورود (%s)

source: You've reached maximum failed login attempts allowed.
fa_ir: شما به حد نصاب ورود اشتباه مجاز رسیده اید.

source: Excessive login attempts by a user.
fa_ir: تلاش بیش از حد برای ورود توسط یک کاربر.

source: Excessive login attempts (user)
fa_ir: تلاش بیش از حد برای ورود (ورود)

source: Failed login attempt (user)
fa_ir: تلاش ناموفق برای ورود (کاربر)

source: Invalid user-id given
fa_ir: شناسه کاربری نامعتبر وارد شده است

source: Invalid reset token
fa_ir: رمز تنظیم مجدد نامعتبر است

source: Unable to reset password
fa_ir: امکان بازیابی کلمه عبور وجود ندارد

source: Password must be at least 6 characters
fa_ir: گذرواژه باید حداقل دارای 6 کاراکتر باشد

source: New password MUST be different from the current password!
fa_ir: پسورد جدید باید متفاوت از پسورد فعلی باشد!

source: Internal list for email banning. Do not remove
fa_ir: لیست داخلی برای بلاک کردن ایمیل ها. آن را پاک نکنید

source: Internal error. Try again
fa_ir: خطای داخلی لطفا دوباره سعی نمایید

source: Title required
fa_ir: عنوان ضروری می باشد

source: Title is too short. 3 chars minimum
fa_ir: عنوان خیلی کوتاه است. حداقل سه حرف

source: Title already exists
fa_ir: این عنوان وجود دارد

source: Response text is required
fa_ir: متن پاسخ ضروری می باشد

source: this canned response
fa_ir: این پاسخ آماده

source: Unable to create %s.
fa_ir: ناتوان در ایجاد %s.

source: Knowledgebase
fa_ir: پایگاه دانش

source: Private
fa_ir: خصوصی

source: Public
fa_ir: عمومی

source: Category name is required
fa_ir: نام دسته ضروریست

source: Name is too short. 3 chars minimum
fa_ir: اسم خیلی کوتاه است. حداقل سه حرف

source: Category already exists
fa_ir: دسته از قبل وجود دارد

source: Category description is required
fa_ir: توضیحات دسته مور نیاز است

source: Current password is required
fa_ir: کلمه ی عبور کنونی موردنیاز است

source: Invalid current password!
fa_ir: پسورد فعلی وارد شده غلط است!

source: Invalid or missing information
fa_ir: اطلاعات ناقص یا نامعتبر

source: %s is already a collaborator
fa_ir: %s قبلا به عنوان همدست تعیین شده است

source: Alphabetically
fa_ir: الفبایی

source: Manually
fa_ir: دستی

source: Unknown setting option. Get technical support.
fa_ir: گزینه تنظیم ناشناخته است. پشتیبانی فنی دریافت کنید.

source: Helpdesk URL is required
fa_ir: آدرس مرکز کمک رسانی مورد نیاز است

source: Helpdesk title is required
fa_ir: عنوان مرکز کمک رسانی مورد نیاز است

source: Default Department is required
fa_ir: واحد سازمانی پیش فرض باید وارد شود

source: Enter lock time in minutes
fa_ir: زمان قفل شدن را به دقیقه وارد کنید

source: Time format is required
fa_ir: فرمت زمان باید وارد شود

source: Date format is required
fa_ir: فرمت تاریخ باید وارد شود

source: Datetime format is required
fa_ir: فرمت تاریخ و زمان باید وارد شود

source: Day, Datetime format is required
fa_ir: فرمت روز، تاریخ و زمان باید وارد شود

source: Default Timezone is required
fa_ir: منطقه زمانی پیش فرض مور نیاز است

source: Valid password reset window required
fa_ir: صفحه ی تنظیم مجدد کلمه ی عبور معتبر مورد نیاز است

source: Select a value from the list
fa_ir: یکی از مقادیر لیست را وارد کنید

source: Selection required
fa_ir: انتخاب مورد نیاز است

source: Enter valid numeric value
fa_ir: مقدار عددی معتبر وارد کنید

source: The GD extension is required
fa_ir: کتابخانه GD نیاز است

source: PNG support is required for Image Captcha
fa_ir: پشتیبانی از پسوند PNG برای اعتبار سنجی توسط عکس مورد نیاز است

source: Default help topic must be set to active
fa_ir: موضوع کمک پیش فرض برای فعال شدن باید انتخاب شود

source: Select recipient(s)
fa_ir: گیرنده (را) انتخاب کنید

source: You must select template
fa_ir: باید یک قالب انتخاب کنید

source: Default email is required
fa_ir: ایمیل پیش فرض باید انتخاب شود

source: System admin email is required
fa_ir: ایمیل مدیر سیستم باید وارد شود

source: Reply separator is required to strip quoted reply.
fa_ir: برای استفاده از نقل قول جدا کننده ی ‍‍پاسخ ضروری است.

source: Email already setup as system email
fa_ir: این ایمیل از قبل به عنوان ایمیل سیستم تنظیم شده است

source: Unable to upload logo image: %s
fa_ir: ناتوان در بارگذاری عکس لوگو: %s

source: The knowledge base cannot be restricted unless client registration is enabled
fa_ir: تا هنگامی که ثبت نام کاربران در سیستم فعال نباشد محدودیت دسترسی به پایگاه دانش قابل اجرا نیست

source: Missing or invalid Dept ID (internal error).
fa_ir: شناسه دپارتمان نامعتبر و یا گم شده است (خطای داخلی).

source: Name required
fa_ir: نام مورد نیاز است

source: Department already exists
fa_ir: دپارتمان از قبل وجود دارد

source: System default department cannot be private
fa_ir: واحدسازمانی پیش فرض نمی تواند خصوصی باشد

source: Department selection is required
fa_ir: انتخاب دپارتمان ضروریست

source: this department
fa_ir: این دپارتمان

source: Name
fa_ir: نام

source: System Default
fa_ir: پیش فرض سیستم

source: URL not supported
fa_ir: آدرس URL پشتیبانی نمی شود

source: User Data
fa_ir: اطلاعات کاربر

source: User
fa_ir: کاربر

source: Ticket Data
fa_ir: اطلاعات تیکت

source: Disabled
fa_ir: غیرفعال

source: Internal
fa_ir: داخلی

source: For EndUsers Only
fa_ir: فقط برای کاربران نهایی

source: Required
fa_ir: مورد نیاز

source: Optional
fa_ir: اختیاری

source: Required for EndUsers
fa_ir: برای کاربران نهایی مورد نیاز است

source: Required for Agents
fa_ir: برای کارشناسان مورد نیاز است

source: Internal, Optional
fa_ir: داخلی، اختیاری

source: Internal, Required
fa_ir: داخلی ، ضروری

source: Label is required for custom form fields
fa_ir: برچسب برای فیلد دلخواه فرم مورد نیاز است

source: Variable name is required for required fields
fa_ir: نام متغییر برای فیلدهی ضروری مورد نیاز است

source: Invalid character in variable name. Please use letters and numbers only.
fa_ir: حرف نامعتبر در نام متغییر. لطفا فقط از حروف و اعداد استفاده کنید.

source: Multiselect
fa_ir: چندانتخابی

source: Allow multiple selections
fa_ir: اجازه انتخاب چندگانه

source: Widget
fa_ir: ویجت

source: Drop Down
fa_ir: پایین افتادنی

source: Validation Error
fa_ir: خطای اعتبارسنجی

source: Prompt
fa_ir: فوری

source: Default
fa_ir: پیشفرض

source: Select a Default
fa_ir: یکی را به عنوان پیش فرض انتخاب کنید

source: (retired)
fa_ir: (بازنشسته)

source: Banlist
fa_ir: لیست سیاه

source: Internal error. Get technical help.
fa_ir: خطای داخلی لطفا به کارشناس تکنیکی مراجعه نمایید.

source: Valid email required
fa_ir: ایمیل معتبر نیاز است

source: Email already exists
fa_ir: ایمی لقبلا ثبت شده است

source: Email already used as admin email!
fa_ir: این ایمیل در حال حاضر به عنوان ایمیل مدیر درحال استفاده است!

source: Email in use by an agent
fa_ir: این ایمیل مورد استفاده یک کارشناس است

source: Email name required
fa_ir: نام ایمیل مورد نیاز است

source: Username missing
fa_ir: نام کاربری فراموش شده است

source: Password required
fa_ir: رمز عبور نیاز است

source: Unable to encrypt password - get technical support
fa_ir: ناتوان در رمز کردن گذرواژه - پشتیبانی فنی بگیرید

source: IMAP doesn't exist. PHP must be compiled with IMAP enabled.
fa_ir: IMAP موجود نمیباشد شما باید PHP را به گزینه ی IMAP فعال کامپایل نمایید.

source: Host name required
fa_ir: نام هاست مورد نیاز است

source: Port required
fa_ir: پورت مورد نیاز است

source: Select protocol
fa_ir: انتخاب پروتکل

source: Fetch interval required
fa_ir: بازه زمانی بازخوانی مورد نیاز است

source: Maximum emails required
fa_ir: حد نصاب ایمیل ها مورد نیاز است

source: Indicate what to do with fetched emails
fa_ir: عملیات مورد نیاز برای ایمیل های دریافتی را مشخص نمایید

source: POP mail servers do not support folders
fa_ir: سرور های ایمیل POP از فولدر ها پشتیبانی نمیکنند

source: Valid folder required
fa_ir: پوشه ی معتبر مورد نیاز است

source: Host/userid combination already in use.
fa_ir: ترکیب هاست یا userid قبلا استفاده شده است.

source: Invalid login. Check %s settings
fa_ir: ورود نامعتبر. تنظیمات %s را بازبینی کنید

source: Invalid or unknown mail folder! >> %s
fa_ir: پوشه ی ایمیل نامعتبر و یا ناشناخته!>> %s

source: Invalid or unknown archive folder!
fa_ir: پوشه ی بایگانیه نامعتبر و یا ناشناخته!

source: Unable to log in. Check SMTP settings.
fa_ir: ناتوان در وارد شدن. تنظیمات SMTP را بازبینی کنید.

source: this email
fa_ir: این ایمیل

source: From
fa_ir: از

source: From Email
fa_ir: از ایمیل

source: Source
fa_ir: منبع

source: Current Status
fa_ir: وضعیت کنونی

source: Last Updated
fa_ir: آخرین بروزرسانی

source: Overdue
fa_ir: تاریخ گذشته

source: Answered
fa_ir: پاسخ داده شده

source: Agent Assigned
fa_ir: پیشکار انتساب یافت

source: Team Assigned
fa_ir: تیم اختصاص یافت

source: Thread Count
fa_ir: تعداد نخها

source: Attachment Count
fa_ir: تعداد ضمیمه ها

source: Title
fa_ir: عنوان
