Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Add Organization
fa_ir: افزودن سازمان

source: No organizations found!
fa_ir: هچ سازماندهی یافت نشد!

source: Query returned 0 results.
fa_ir: پرس و جو 0 نتیجه برگرداند.

source: Landing Page
fa_ir: عنوان صفحه landing_page

source: Offline Page
fa_ir: عنوان صفحه غیر فعال

source: Update Page
fa_ir: به روز رسانی صفحه

source: Add New Page
fa_ir: افزودن صفحه جدید

source: Add Page
fa_ir: افزودن صفحه

source: Page information
fa_ir: اطلاعات صفحه

source: Select Page Type
fa_ir: نوع صفحه را انتخاب کنید

source: Public URL
fa_ir: URL عمومی

source: site page
fa_ir: صفحات سایت

source: No pages found!
fa_ir: هیچ صفحه ای پیدا نشد!

source: Site Pages
fa_ir: صفحات سایت

source: (in-use)
fa_ir: (در حال استفاده)

source: selected site page
fa_ir: صفحه سایت انتخاب شده

source: Install a new plugin
fa_ir: نصب یک افزونه جدید

source: To add a plugin into the system, download and place the plugin into the <code>include/plugins</code> folder. Once in the plugin is in the <code>plugins/</code> folder, it will be shown in the list below.
fa_ir: برای افزودن یک افزونه به سیستم، افزونه را دانلود کرده و در فولدر<code>include/plugins</code> قرار دهید. بعد از کپی شدن پلاگین در فولدر <code>include/plugins</code>، افزونه در لیست زیر نمایش داده خواهد شد.

source: Install
fa_ir: نصب

source: Version
fa_ir: نسخه

source: Author
fa_ir: نویسنده

source: Update Plugin
fa_ir: بروزرسانی پلاگین

source: Manage Plugin
fa_ir: مدیریت پلاگین

source: Configuration
fa_ir: تبریک

source: This plugin has no configurable settings
fa_ir: این پلاگین هیچ قابلیت تنظیمی ندارد

source: Every plugin should be so easy to use.
fa_ir: هر پلاگین باید خیلی راحت قابل اسفاده باشد.

source: Currently Installed Plugins
fa_ir: افزونه های نصب شده فعلی

source: Add New Plugin
fa_ir: افزودن افزونه جدید

source: plugin
fa_ir: پلاگین

source: Plugin Name
fa_ir: نام افزونه

source: Date Installed
fa_ir: تاریخ نصب

source: No plugins installed yet &mdash; %s add one %s!
fa_ir: هنوز هیچ افزونه ای نصب نشده است &mdash; %s یک افزونه اضافه کنید %s!

source: selected plugin
fa_ir: پلاگین انتخاب شده

source: Configuration for deleted plugins CANNOT be recovered.
fa_ir: پیکربندی افزونه های حذف شده قابل بازیابی نخواهد بود.

source: My Account Profile
fa_ir: مشخصات حساب من

source: Authentication
fa_ir: تصدیق هویت

source: Show assigned tickets on open queue.
fa_ir: نمایش درخواست های اختصاص داده شده در لیست درخواست های باز.

source: Vacation Mode
fa_ir: مرخصی

source: Maximum Page size
fa_ir: حداکثر اندازه صفحه

source: show %s records
fa_ir: نمایش %s رکورد

source: per page.
fa_ir: در هر صفحه.

source: Auto Refresh Rate
fa_ir: میزان تازه کردن خودکار

source: Every minute
fa_ir: هر دقیقه

source: Default Signature
fa_ir: امضای پیش فرض

source: My Signature
fa_ir: امضای من

source: Department Signature (%s)
fa_ir: امضاء واحد سازمانی

source: if set
fa_ir: در صورت اعمال

source: Default Paper Size
fa_ir: اندازه کاغذ پیش فرض

source: Paper size used when printing tickets to PDF
fa_ir: اندازه کاغذ در هنگام پرینت درخواست ها در قالب PDF استفاده خواهد شد

source: Time Format
fa_ir: فرمت زمان

source: Optional signature used on outgoing emails.
fa_ir: استفاده از امضا در ایمیل های خروجی اختیاری است.

source: Signature is made available as a choice, on ticket reply.
fa_ir: امضاء به عنوان یک گزینه در هنگام پاسخ به درخواست ها در دسترس خواهد بود.

source: A confirmation email has been sent
fa_ir: ایمیل احراز هویت ارسال شد

source: A password reset email was sent to the email on file for your account. Follow the link in the email to reset your password.
fa_ir: ایمیل تنظیم مجدد کلمه عبور به ایمیل حسابتان ارسال شد. برای تنظیم مجدد کلمه ی عبور بر روی لینک درون ایمیل کلیک کنید.

source: Created On
fa_ir: تاریخ ایجاد

source: General Settings
fa_ir: تنظیمات عمومی

source: Agent Identity Masking
fa_ir: پوشاندن هویت کارشناسان

source: Hide agent's name on responses.
fa_ir: حذف نام کارشناس از پاسخ های ارسالی.

source: Password Expiration Policy
fa_ir: سیاست انقضاء رمز عبور

source: No expiration
fa_ir: بدون انقضاء

source: Monthly
fa_ir: Singular Form ماهانه Plural Form هر %d ماه

source: Allow Password Resets
fa_ir: اجازه بازنشانی رمز عبور

source: Reset Token Expiration
fa_ir: انقضای مهلت بازنشانی کلمه عبور

source: Agent Excessive Logins
fa_ir: تلاش های ورود مکرر کارشناسان

source: failed login attempt(s) allowed before a lock-out is enforced
fa_ir: تعداد تلاش های نا موفق برای ورود قبل از قفل شدن موقت امکان ورود به سیستم

source: minutes locked out
fa_ir: مدت زمان قفل شدن موقت امکان ورود به سایت

source: Agent Session Timeout
fa_ir: مهلت انقضای نشست کارشناسان

source: (0 to disable)
fa_ir: (برای غیر فعال کردن این تنظیم عدد 0 را وارد کنید)

source: Bind Agent Session to IP
fa_ir: ثبت اطلاعات IP هر کارشناس در کنار اطلاعات Session

source: Agent Welcome Email
fa_ir: ایمیل خوش آمد گویی به کارشناسان

source: Reset Changes
fa_ir: بازنشانی تغییرات

source: Admin Email
fa_ir: ایمیل مدیر

source: Department Manager
fa_ir: مدیر واحد

source: Organization Account Manager
fa_ir: مدیر حساب کاربری سازمان

source: Last Respondent
fa_ir: آخرین پاسخ دهنده

source: New Internal Activity Alert
fa_ir: هشدار جدید فعالیت های داخلی

source: System Alerts
fa_ir: هشدار سیستم

source: System Errors
fa_ir: خطاهای سیستم

source: (enabled by default)
fa_ir: (فعال به صورت پیش فرض)

source: SQL errors
fa_ir: خطاهای SQL

source: Excessive failed login attempts
fa_ir: تلاش های ورود ناموفق بیش از حد

source: Global setting - can be disabled at department or email level.
fa_ir: تنظیمات گسترده در سطح سیستم - این تنظیمات می تواند در سطح تنظیمات واحد سازمانی و تنظیمات ایمیل رونویسی شود.

source: New Ticket by Agent
fa_ir: درخواست جدید توسط کارشناس

source: Submitter: Send receipt confirmation
fa_ir: ارسال کننده: ارسال تایید دریافت

source: Participants: Send new activity notice
fa_ir: شرکت کنندگان: ارسال هشدار فعالیت جدید

source: Email Settings and Options
fa_ir: تنظیمات و پیش فرض های ایمیل

source: Note that some of the global settings can be overwridden at department/email level.
fa_ir: دقت داشته باشید که برخی از تنظیمات گسترده در کل سیستم ممکن است در سطح تنظیمات ایمیل/واحد سازمانی رونویسی شود.

source: Default Template Set
fa_ir: مجموعه قالب پیش فرض

source: Select Default Email Template Set
fa_ir: مجموعه قالب ایمیل پیش فرض را انتخاب کنید

source: Default Alert Email
fa_ir: ایمیل پیشفرض هشدار

source: Use Default System Email (above)
fa_ir: استفاده از ایمیل پیش فرض سیستم (بالا)

source: Admin's Email Address
fa_ir: آدرس ایمیل مدیر سیستم

source: Incoming Emails
fa_ir: ایمیل های دریافتی

source: Email Fetching
fa_ir: واکشی ایمیل

source: Fetch on auto-cron
fa_ir: واکشی با استفاده از auto-cron

source: Strip Quoted Reply
fa_ir: نوار نقل قول

source: Reply Separator Tag
fa_ir: تگ جدا کننده ی پاسخ

source: Emailed Tickets Priority
fa_ir: اولویت ایمیل درخواست

source: Accept All Emails
fa_ir: قبول تمام ایمیل ها

source: Accept email from unknown Users
fa_ir: پذیرفتن ایمیل از کاربران ناشناس

source: Accept Email Collaborators
fa_ir: قبول ایمیل همکاران

source: Automatically add collaborators from email fields
fa_ir: افزودن خودکار ایمیل هایی که درخواست ثبت شده از طریق ایمیل برایشان رو نوشت شده به مشخصات درخواست

source: Default email only applies to outgoing emails without SMTP setting.
fa_ir: ایمیل پیش فرض فقط روی ایمیل های ارسالی ای اعمال می شود که تنظیمات SMTP روی آنها انجام نشده باشد.

source: Default MTA
fa_ir: عامل ارسال و دریافت ایمیل پیش فرض

source: None: Use PHP mail function
fa_ir: هیچکدام: استفاده از تابع ارسال ایمیل پی اچ پی

source: Email attachments to the user
fa_ir: ارسال فایل های پیوست شده به درخواست برای کاربر

source: Knowledge Base Settings and Options
fa_ir: تنظیمات و پیش فرض های پایگاه دانش

source: Disabling knowledge base disables clients' interface.
fa_ir: غیر فعال کردن پایگاه دانش باعث غیر فعال شدن رابط کاربری پایگاه دانش در سمت کاربران سیستم خواهد شد.

source: Knowledge Base Status
fa_ir: وضعیت پایگاه دانش

source: Enable Knowledge Base
fa_ir: فعال سازی پایگاه دانش

source: Require Client Login
fa_ir: نیاز به ورود به سیستم کلاینت(کاربر)

source: Enable Canned Responses
fa_ir: فعال سازی پاسخ های آماده

source: Company Profile
fa_ir: مشخصات شرکت

source: Basic Information
fa_ir: اطلاعات پایه

source: Logos
fa_ir: عنوان لوگو

source: To edit or add new pages go to %s Manage &gt; Site Pages %s
fa_ir: برای ویرایش و یا افزودن صفحات جدید به %s مدیریت -&gt; صفحات سایت %s بروید

source: Select Landing Page
fa_ir: انتخاب صفحه خانگی

source: Select Offline Page
fa_ir: انتخاب صفحه غیرفعال

source: Default Thank-You Page
fa_ir: صفحه پیش فرض " با تشکر از شما "

source: Select Thank-You Page
fa_ir: انتخاب صفحه "تشکر از شما"

source: System Default Logo
fa_ir: آرم پیش فرض سیستم

source: Use a custom logo
fa_ir: استفاده از آرم سفارشی

source: Upload a new logo
fa_ir: ارسال لوگوی جدید

source: System Settings and Preferences
fa_ir: تنظیمات و مشخصات سیستم

source: Helpdesk Status
fa_ir: وضعیت سیستم پشتیبانی

source: Online
fa_ir: آنلاین

source: Offline
fa_ir: آفلاین

source: Helpdesk URL
fa_ir: آدرس اینترنتی سامانه پشتیبانی

source: Helpdesk Name/Title
fa_ir: نام/عنوان سامانه پشتیبانی

source: Default Department
fa_ir: واحد سازمانی پیش فرض

source: Select Default Department
fa_ir: واحد سازمانی پیش فرض را انتخاب کنید

source: Default Page Size
fa_ir: اندازه صفحه پیش فرض

source: Default Log Level
fa_ir: سطح پیش فرض ثبت وقایع در سیستم

source: None (Disable Logger)
fa_ir: هیچ کدام (غیر فعال کردن ثبت وقایع)

source: DEBUG
fa_ir: اشکال زدایی

source: WARN
fa_ir: هشدار

source: ERROR
fa_ir: خطا

source: Purge Logs
fa_ir: پاکسازی ثبت وقایع

source: Never Purge Logs
fa_ir: هرگز سیاهه های ثبت وقایع را پاک نکن

source: After %d month
fa_ir: پس از %d ماه

source: Date and Time Options
fa_ir: تنظیمات زمان و تاریخ

source: Default Time Zone
fa_ir: منطقه زمانی پیش فرض

source: Date and Time Format
fa_ir: فرمت تاریخ و زمان

source: Advanced
fa_ir: جستجوی پیشرفته

source: Date Format
fa_ir: فرمت تاريخ

source: Day, Date and Time Format
fa_ir: فرمت روز، تاریخ و زمان

source: Primary Language
fa_ir: زبان اصلی

source: You sure?
fa_ir: مطمئنی؟

source: Store Attachments
fa_ir: ذخیره پیوستها

source: Agent Maximum File Size
fa_ir: حداکثر اندازه فایل کارشناس

source: Default Priority
fa_ir: اولویت پیش فرض

source: Ticket Settings and Options
fa_ir: تنظیمات و پیش فرض های درخواست

source: Autoresponder
fa_ir: پاسخگوی خودکار

source: System-wide default ticket settings and options.
fa_ir: تنظیمات پیش فرض درخواست، گسترده در کل سیستم.

source: Default Ticket Number Format
fa_ir: قالب پیش فرض شماره نامه

source: Default Ticket Number Sequence
fa_ir: دنباله ی پیش فرض شماره نامه

source: Default Status
fa_ir: حالت پیش فرض

source: Default SLA
fa_ir: توافقنامه سطح پشتیبانی پیش فرض

source: Default Help Topic
fa_ir: موضوع درخواست پیش فرض

source: Maximum <b>Open</b> Tickets
fa_ir: حداکثر تعداد درخواست <b>باز</b>

source: per end user
fa_ir: به ازای هر کاربر

source: Human Verification
fa_ir: راستی آزمایی انسانی

source: Enable CAPTCHA on new web tickets.
fa_ir: فعال کردن CAPTCHA در درخواست های جدید ثبت شونده از طریق وب سایت.

source: Assigned Tickets
fa_ir: درخواست های اختصاص داده شده

source: Exclude assigned tickets from open queue.
fa_ir: حذف درخواست های اختصاص داده شده از لیست درخواست های باز.

source: Answered Tickets
fa_ir: درخواست های پاسخ داده شده

source: Exclude answered tickets from open queue.
fa_ir: حذف درخواست های پاسخ داده شده از لیست درخواست های باز.

source: Size and maximum uploads setting mainly apply to web tickets.
fa_ir: تنظیم حجم و حداکثر تعداد پیوست های قابل بارگذاری برای درخواست های ثبت شده از طریق وب سایت.

source: Registration Required
fa_ir: اجبار ثبت نام

source: Require registration and login to create tickets
fa_ir: ایجاد درخواست جدید مستلزم داشتن حساب کاربری و ورود به سیستم خواهد بود

source: Registration Method
fa_ir: روش ثبت نام

source: Disabled — All users are guests
fa_ir: غیر فعال - همه کاربران مهمان هستند

source: Public — Anyone can register
fa_ir: عمومی - هر فردی می تواند ثبت نام کند

source: Private — Only agents can register users
fa_ir: خصوصی - فقط کارشناسان می توانند کاربران جدید را ثبت نام کنند

source: User Excessive Logins
fa_ir: تلاش های ورود مکرر کاربران نهایی

source: User Session Timeout
fa_ir: مهلت جلسه کاربر

source: Client Quick Access
fa_ir: دسترسی سریع کاربران

source: Require email verification on "Check Ticket Status" page
fa_ir: نیازمند تائید آدرس ایمیل کاربر در صفحۀ "پیگیری وضعیت درخواست" می باشد

source: Guest Ticket Access
fa_ir: دسترسی تیکت به مهمان

source: Please Confirm Email Address Page
fa_ir: صفحه "لطفا آدرس ایمیل خود را تصدیق نمائید"

source: Account Confirmed Page
fa_ir: صفحه "حساب کاربری شما تائید شد"

source: Update SLA Plan
fa_ir: بروز رسانی توافق نامه سطح خدمات

source: Add New SLA Plan
fa_ir: افزودن توافق نامه جدید

source: Add Plan
fa_ir: افزودن توافق نامه

source: Tickets are marked overdue on grace period violation.
fa_ir: درخواست ها پس از منقضی شدن مهلت رسیدگی برچسب تاریخ گذشته خواهند خورد.

source: Grace Period
fa_ir: مهلت

source: in hours
fa_ir: به ساعت

source: Transient
fa_ir: گذرا

source: SLA can be overridden on ticket transfer or help topic change
fa_ir: امکان لغو توافق نامه سطح خدمات در هنگام انتقال درخواست یا تغییر در موضوع درخواست

source: Ticket Overdue Alerts
fa_ir: هشدار درخواست تاریخ گذشته

source: <strong>Disable</strong> overdue alerts notices.
fa_ir: <strong>غیر فعال کردن</strong> هشدار های درخواست تاریخ گذشته.

source: (Override global setting)
fa_ir: (تنظیمات گسترده در سطح سیستم را لغو خواهد نمود)

source: Service Level Agreements
fa_ir: توافق نامه های سطح خدمات

source: No SLA plans found
fa_ir: هیچ برنامه سطح موافقت سرویسی یافت نشد

source: selected SLA plan
fa_ir: برنامه سطح موافقت سرویس انتخاب شده

source: Authentication Backend
fa_ir: بخش مدیریت احراز هویت

source: Use any available backend
fa_ir: استفاده از هر بخش مدیریت ممکنه

source: Locked
fa_ir: غیر فعال

source: Select Department
fa_ir: انتخاب واحد سازمانی

source: Assigned Teams
fa_ir: تیم هایی که کاربر در آنها عضویت دارد

source: agent
fa_ir: کارشناس

source: All Teams
fa_ir: همه تیم ها

source: Apply
fa_ir: اعمال

source: Last Login
fa_ir: تاریخ آخرین ورود

source: vacation
fa_ir: بدون فعالیت

source: Are you sure you want to <b>enable</b> (unlock) %s?
fa_ir: آیا برای <b>فعالسازی</b> (بازگشایی قفل) %s اطمینان دارید؟

source: selected agent
fa_ir: پیشکار منتخب

source: Are you sure you want to <b>disable</b> (lock) %s?
fa_ir: آیا برای <b>غیرفعالسازی</b> (قفل) %s اطمینان دارید؟?

source: Locked staff won't be able to login to Staff Control Panel.
fa_ir: کارشناسان غیر فعال شده قادر به ورود به کنترل پنل کارشناسان نخواهند بود.

source: Errors
fa_ir: خطاها

source: Warnings
fa_ir: هشدارها

source: Debug logs
fa_ir: لاگ خطایابی

source: All logs
fa_ir: تمامی رویدادهای سیستم

source: Entered date span is invalid. Selection ignored.
fa_ir: بازه زمانی وارد شده صحیحی نیست. بازه انتخابی صرف نظرشد.

source: No logs found
fa_ir: هیچ لاگی یافت نشد

source: Between
fa_ir: بین

source: Log Level
fa_ir: سطح ثبت رویداد های سیستم

source: Go!
fa_ir: برو!

source: Delete Selected Entries
fa_ir: حذف ورودی های انتخاب شده

source: Log Title
fa_ir: عنوان

source: Log Type
fa_ir: نوع رویداد

source: selected log entry
fa_ir: ورودی لاگ انتخاب شده

source: Used for image manipulation and PDF printing
fa_ir: مورد استفاده برای دستکاری تصاویر و چاپ پی دی اف

source: Used for email fetching
fa_ir: مورد استفاده برای دریافت ایمیل

source: Used for HTML email processing
fa_ir: مورد استفاده برای پردازش ایمیل های HTML

source: Improves performance creating and processing JSON
fa_ir: بهبود عملکرد ایجاد و پردازش JSON

source: Highly recommended for non western european language content
fa_ir: بسیار برای زبان های اروپایی غیر غربی توصیه می شود

source: Highly recommended for plugins and language packs
fa_ir: بسیار برای پلاگین ها و بسته های زبان توصیه می شود

source: Used to detect file types for uploads
fa_ir: جهت تشخیص نوع فایل برای آپلودها استفاده می شود

source: About this osTicket Installation
fa_ir: درباره راه اندازی این نسخه از osTicket

source: Server Information
fa_ir: اطلاعات سرور

source: osTicket Version
fa_ir: osTicket نسخه

source: Web Server Software
fa_ir: نرم افزار سرور تحت وب

source: MySQL Version
fa_ir: نسخه MySQL

source: PHP Version
fa_ir: نسخه PHP

source: PHP Extensions
fa_ir: افزونه های PHP

source: PHP Settings
fa_ir: تنظیمات PHP

source: "1" is recommended if AJAX is not working
fa_ir: در صورتیکه تکنولوژی AJAX (اجرای برنامه بدون ریفرش صفحه) به درستی کار نمی کند متغییر cgi. path_fix را در فایل php. ini سرور خود مساوی 1 قرار دهید

source: Setting default timezone is highly recommended
fa_ir: تنظیم محدوده زمانی کلی سرور در فایل php. ini اکیدا توصیه می گردد

source: Database Information and Usage
fa_ir: اطلاعات درباره بانک اطلاعاتی و مصرف آن

source: Schema
fa_ir: شِما

source: Schema Signature
fa_ir: امضای شِما

source: Space Used
fa_ir: فضای مصرفی

source: Space for Attachments
fa_ir: فضای پیوست ها

source: Installed Language Packs
fa_ir: زبان های نصب شده

source: Built
fa_ir: ساخته شده

source: Advanced Search
fa_ir: جستجوی پیشرفته

source: Update Team
fa_ir: بروز رسانی تیم

source: Create Team
fa_ir: ایجاد تیم

source: Team
fa_ir: تیم

source: Members
fa_ir: تعداد اعضاء

source: Team Information
fa_ir: اطلاعات تیم

source: Assignment Alert
fa_ir: هشدار تخصیص درخواست

source: <strong>Disable</strong> for this Team
fa_ir: <strong>غیر فعال کردن</strong> برای این تیم

source: Internal notes viewable by all admins.
fa_ir: یادداشت داخلی قابل مشاهده توسط تمام مدیران.

source: No teams found!
fa_ir: هیچ team ای یافت نشد!

source: selected team
fa_ir: تیم های انتخاب شده

source: Update Template
fa_ir: به روز رسانی قالب

source: Add New Template
fa_ir: افزودن قالب جدید

source: Add Template
fa_ir: افزودن الگو

source: Template information
fa_ir: اطلاعات قالب

source: Enabled
fa_ir: فعال‌

source: Language
fa_ir: زبان

source: Click on the title to edit.
fa_ir: برای ویرایش بر روی عنوان کلیک کنید.

source: Updated %s
fa_ir: آخرین بروز رسانی %s

source: Template Set To Clone
fa_ir: الگو برداری از روی قالب

source: Stock Templates
fa_ir: قالب های مرجع سیستم

source: template
fa_ir: قالب

source: No templates found!
fa_ir: هیچ تمپلیتی یافت نشد!

source: Email Template Sets
fa_ir: مجموعه قالب های ایمیل

source: Add New Template Set
fa_ir: افزودن مجموعه قالب جدید

source: In-Use
fa_ir: در حال استفاده

source: selected template set
fa_ir: مجموعه تمپلیتهای منتخب

source: Update Ticket #%s
fa_ir: بروز رسانی درخواست شمارۀ %s

source: Currently selected user
fa_ir: اطلاعات ارسال کننده درخواست

source: Change
fa_ir: تغییر مالک درخواست

source: Ticket Information
fa_ir: جزئیات درخواست

source: Due date overrides SLA's grace period.
fa_ir: وارد کردن دستی تاریخ انقضا تاثیر توافق نامه سطح خدمات را لغو خواهد نمود.

source: Ticket Source
fa_ir: منبع درخواست

source: Select Source
fa_ir: انتخاب منبع درخواست

source: Select Help Topic
fa_ir: یک موضوع را انتخاب کنید

source: Time is based on your time zone
fa_ir: زمان بر مبنای منطقه زمانی شماست

source: Reason for editing the ticket (required)
fa_ir: دلیل ویرایش مشخصات درخواست (اجباری)

source: Ticket Notice
fa_ir: هشدار درخواست

source: Send alert to user.
fa_ir: ارسال هشدار به کاربر.

source: Ticket Information and Options
fa_ir: اطلاعات و تنظیمات درخواست

source: Assign To
fa_ir: اختصاص به

source: Select an Agent OR a Team
fa_ir: یک کارشناس یا یک تیم را انتخاب کنید

source: Response
fa_ir: پاسخ

source: Optional response to the above issue.
fa_ir: پاسخ اختیاری به درخواست بالا.

source: Select a canned response
fa_ir: انتخاب یک پاسخ آماده

source: Append
fa_ir: افزودن

source: Initial response for the ticket
fa_ir: پاسخ ابتدایی به این درخواست

source: Optional internal note (recommended on assignment)
fa_ir: یادداشت داخلی اختیاری (در صورت تخصیص درخواست ثبت یادداشت داخلی توصیه می شود)

# action-button
source: Open
fa_ir: باز

source: Options
fa_ir: گزینه ها

source: Date
fa_ir: تاریخ

source: Current ticket status (%s) does not allow the end user to reply.
fa_ir: وضعیت فعلی تیکت (%s) اجازه ارسال پاسخ توسط کاربر را نمی دهد.

source: Ticket is assigned to %s
fa_ir: درخواست اختصاص داده شده به %s

source: This ticket is currently locked by %s
fa_ir: این درخواست در حال حاضر توسط %s قفل شده است

source: Email is in banlist! Must be removed before any reply/response
fa_ir: ایمیل در لیست سیاه است! قبل از پاسخ باید از لیست حذف شود

source: EndUser email address is not valid! Consider updating it before responding
fa_ir: آدرس ایمیل کاربر نهایی معتبر نیست, قبل از هرگونه تعامل آدرس درست را به روزرسانی کنید

source: Marked overdue!
fa_ir: تاریخ گذشته!

source: Thread + Internal Notes
fa_ir: دنباله درخواست + یادداشت های داخلی

source: Change Owner
fa_ir: تغییر مالک درخواست

source: Release (unassign) Ticket
fa_ir: آزاد نمودن تیکت (لغو انتساب فعلی)

source: Mark as Overdue
fa_ir: علامت گذاری به عنوان سر رسیده

source: Mark as Unanswered
fa_ir: نشانه گذاری به صورت خوانده نشده

source: Mark as Answered
fa_ir: علامت گذاری به عنوان پاسخ داده شده

source: Ban Email <%s>
fa_ir: ثبت <%s> در لیست سیاه

source: Unban Email <%s>
fa_ir: خروج از تحریم ایمیل <%s>

source: Delete Ticket
fa_ir: حذف درخواست

source: Post Internal Note
fa_ir: ارسال یادداشت داخلی

source: Related Tickets
fa_ir: سایر درخواست های کاربر

source: %d Open Ticket
fa_ir: %d درخواست باز

source: %d Closed Ticket
fa_ir: %d درخواست بسته شده

source: Manage User
fa_ir: مدیریت کاربر

source: Manage Organization
fa_ir: مدیریت سازمان

source: Assigned To
fa_ir: محول شده به

source: Closed By
fa_ir: بسته شده توسط

source: Unknown
fa_ir: ناشناخته

source: Close Date
fa_ir: تاریخ بسته شدن

source: Ticket Thread (%d)
fa_ir: دنبالۀ درخواست (%d)

source: To
fa_ir: به

source: Do Not Email Reply
fa_ir: پاسخ را با ایمیل ارسال نکن

source: Collaborators
fa_ir: رونوشت

source: Add Recipients
fa_ir: افزودن دریافت کنندگان

source: Recipients (%d of %d)
fa_ir: دریافت کنندگان (%d از %d)

source: Premade Replies
fa_ir: پاسخ های از قبل آماده شده

source: Start writing your response here. Use canned responses from the drop-down above
fa_ir: پاسخ خود را اینجا بنویسید. با استفاده از منوی پایین افتادنی بالا از پاسخ های از قبل آماده شده استفاده کنید

source: current
fa_ir: وضعیت جاری

source: Note title - summary of the note (optional)
fa_ir: عنوان یادداشت - خلاصه یادداشت (اختیاری)

source: Note details
fa_ir: جزئیات یادداشت داخلی

source: Post Note
fa_ir: ارسال یادداشت داخلی

source: Ticket Print Options
fa_ir: گزینه های چاپ درخواست

source: Print Notes
fa_ir: چاپ یادداشت های داخلی

source: Print <b>Internal</b> Notes/Comments
fa_ir: چاپ یادداشت ها / نظر ها ی <b>داخلی</b>

source: Paper Size
fa_ir: اندازه صفحه

source: Select Print Paper Size
fa_ir: انتخاب اندازه صفحه ی چاپ

source: Are you sure you want to <b>claim</b> (self assign) this ticket?
fa_ir: آیا برای انتصاب این درخواست به خود اطمینان دارید؟?

source: Are you sure you want to flag the ticket as <b>answered</b>?
fa_ir: آیا مطمئن هستید که میخواهید نامه را به عنوان <b>پاسخ داده شده</b> نشانه گذاری کنید؟

source: Are you sure you want to flag the ticket as <b>unanswered</b>?
fa_ir: آیا مطمئن هستید که میخواهید نامه را به عنوان <b>پاسخ داده نشده</b> نشانه گذاری کنید؟

source: Are you sure you want to flag the ticket as <font color="red"><b>overdue</b></font>?
fa_ir: آیا مطمئن هستید که میخواهید نامه را به عنوان <font color="red"><b>منقضی شده</b></font> نشانه گذاری کنید؟

source: Are you sure you want to <b>ban</b> %s?
fa_ir: آیا مطمئنی که می خواهی %s را <b>تحریم</b> کنی؟

source: New tickets from the email address will be automatically rejected.
fa_ir: نامه های جدید از طریق ایمیل به طور اتوماتیک رد خواهند شد.

source: Are you sure you want to <b>remove</b> %s from ban list?
fa_ir: آیا مطمئن هستید که می خواهید %s را از لیست سیاه <b>حذف</b> کنید؟

source: Are you sure you want to <b>unassign</b> ticket from <b>%s</b>?
fa_ir: آیا مطمئنید که می خواهید نامه ی <b>مرجوع</b> را از<b> %s </b>باز پس بگیرید؟

source: %s <%s> will longer have access to the ticket
fa_ir: %s <%s> همچنان به تیکت دسترسی خواهد داشت
