Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Default Email
fa_ir: ایمیل پیشفرض

source: Admin User
fa_ir: کاربر مدیر

source: Your primary administrator account - you can add more users later.
fa_ir: حساب کاربری مدیریت اصلی شما - شما بعدا میتوانید کاربران بیشتری را اضافه نمایید.

source: Retype Password
fa_ir: دوباره کلمه عبور را وارد کنید

source: Database Settings
fa_ir: تنظیمات بانک اطلاعاتی

source: Database connection information
fa_ir: اطلاعات مسیر ارتباطی بانک اطلاعاتی

source: Install Now
fa_ir: الان نصب شود

source: We provide <u>professional installation services</u> and commercial support.
fa_ir: ما <u>خدمات حرفه ای نصب</u> و پشتیبانی قراردادی ارائه می دهیم.

source: Please wait... while we install your new support ticket system!
fa_ir: لطفا صبر کنید... تا زمان پایان نصب جدید سیستم درخواست شما!

source: Basic Installation Completed
fa_ir: نصب ابتدایی کامل شد

source: osTicket installation has been completed successfully.
fa_ir: نصب osticket با موفقیت به اتمام رسید.

source: I'd like to receive the following notifications
fa_ir: علاقه مندم در رابطه با این موارد به من اطلاع رسانی شود

source: News &amp; Announcements
fa_ir: اخبار و اطلاعیه ها

source: Security Alerts
fa_ir: هشدارهای امنیتی

source: Keep me Updated
fa_ir: مرا بروز نگهدار

source: No thanks.
fa_ir: نه متشکرم.

source: Thank you!
fa_ir: متشکرم!

source: Once again, thank you for choosing osTicket as your new customer support platform!
fa_ir: مجددآ از اینکه osTicket را به عنوان سیستم جدید پشتیبانی مشتریان خود انتخاب نمودید, سپاسگزاریم!

source: Launching a new customer support platform can be a daunting task. Let us get you started! We provide professional support services to help get osTicket up and running smoothly for your organization.
fa_ir: راه اندازی یک سیستم پشتیبانی مشتریان جدید فعالیت دلهره آوری است. اجازه دهید به شما برای شروع کمک کنیم! ما خدمات پشتیبانی حرفه ای ارائه می کنیم تا کمک کنیم osTicket در سارمان شما فعال و روان اجرا شود.

source: Uploading ...
fa_ir: آپلود...

source: Your browser is not supported
fa_ir: مرورگر اینترنت شما پشتیبانی نمیشود

source: You are trying to upload too many files
fa_ir: شما در حال تلاش برای آپلود فایل های بیش از حد مجاز می‌باشید

source: File is too large
fa_ir: حجم فایل بیش از اندازه مجاز است

source: This type of file is not allowed
fa_ir: این نوع فایل مجاز نمی‌باشد

source: Could not find or read this file
fa_ir: امکان یافتن یا خواندن این فایل نمی‌باشد

source: Are you sure you want to leave? Any changes or info you've entered will be discarded!
fa_ir: آیا مطمئن به ترک این صفحه هستید؟ با ترک صفحه هر گونه تغییر یا اطلاعات وارد شده در این صفحه ذخیره نخواهد شد!

source: Show Images
fa_ir: نمایش تصاویر

source: Download
fa_ir: دانلود

source: Draft Saved
fa_ir: چرکنویس ثبت شد

source: Delete Draft
fa_ir: حذف چرکنویس

source: Left to Right
fa_ir: چپ به راست

source: Right to Left
fa_ir: راست به چپ

source: Change Text Direction
fa_ir: تغییر جهت متن

source: You're limited to only {0} selections.
fa_ir: شما محدود به انتخاب {0} گزینه شده اید.

source: You have made {0} selections.
fa_ir: شما {0} گزینه را انتخاب نموده اید.

source: Please remove {0} selection(s).
fa_ir: لطفا انتخاب(های) {0} را حذف کنید.

source: Alert
fa_ir: هشدار

source: Please make at least {0} selections. {1} checked so far.
fa_ir: لطفا حداقل {0} درخواست را انتخاب کنید. در حال حاضر {1} درخواست انتخاب شده است.

source: Are you sure you want to remove this attachment?
fa_ir: آیا شما از حذف این پیوست اطمینان دارید؟

source: Still busy... smile #
fa_ir: در حال انجام کار... لبخند بزنید#

source: Cleaning up!...
fa_ir: تمیز کردن!...

source: Error occurred. Aborting...
fa_ir: خطایی رخ داده است. خاطمه ناگهانی...

source: Manual upgrade required (ajax failed)
fa_ir: نیلز به ارتقاء دستی می‌باشد(ای‌جکس ناموفق بود)

source: Something went wrong
fa_ir: یک چیزی صحیح نمی‌باشد
