Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Are you sure you want to <b>change</b> ticket owner to %s?
fa_ir: آیا برای <b>تغییر مالکیت</b> تیکت به %s مطمئن هستید؟?

source: Overdue Tickets
fa_ir: نامه های منقضی شده

source: My Tickets
fa_ir: درخواست های من

source: advanced
fa_ir: جستجوی پیشرفته

source: There are no tickets matching your criteria.
fa_ir: هیچ درخواستی در این بخش وجود ندارد.

source: Are you sure you want to flag the selected tickets as <font color="red"><b>overdue</b></font>?
fa_ir: آیا برای تغییر وضعیت تیکت به وضعیت <font color="red"><b>overdue</b></font> اطمینان کامل دارید؟

source: Viewing
fa_ir: مشاهده

source: Select Setting Group
fa_ir: انتخاب گروه تنظیمات

source: Email Template Set
fa_ir: مجموعه قالب های ایمیل

source: Email Subject and Body
fa_ir: موضوع و بدنه ایمیل

source: Cancel Changes
fa_ir: لغو تغییرات

source: Delete User
fa_ir: حذف کاربر

source: Register
fa_ir: ثبت نام

source: Send Activation Email
fa_ir: ارسال ایمیل فعال سازی

source: Send Password Reset Email
fa_ir: ارسال تنظیم مجدد کلمه ی عبور

source: Manage Account Access
fa_ir: مدیریت دسترسی حساب

source: Updated
fa_ir: آخرین فعالیت

source: New tickets from the email address will be auto-rejected.
fa_ir: درخواست های جدید ثبت شده از طریق آدرس ایمیل به طور خودکار رد خواهند شد.

source: Are you sure you want to send an <b>Account Activation Link</b> to <em> %s </em>?
fa_ir: آیا جهت ارسال <b>لینک فعالسازی اکانت</b> به <em> %s </em>مطمئن هستید؟?

source: Are you sure you want to send a <b>Password Reset Link</b> to <em> %s </em>?
fa_ir: آیا برای ارسال<b> لینک تغییر رمز</b> به <em> %s </em> مطمئن هستید؟?

source: Import
fa_ir: افزودن دسته ای کاربران

source: Add to Organization
fa_ir: افزودن به سازمان

source: Lock
fa_ir: غیر فعال سازی

source: Unlock
fa_ir: باز کردن

source: No users found!
fa_ir: هیچ کاربری پیدا نشد!

source: Advanced Ticket Search
fa_ir: جستجوی پیشرفته درخواست ها

source: Manage Collaborators
fa_ir: مدیریت همکاران

source: Add Collaborator
fa_ir: افزودن همکار

source: Add New Collaborator
fa_ir: افزودن همکار جدید

source: You have made changes that you need to save.
fa_ir: شما تغییراتی اعمال کردید که نیاز است ذخیره شوند.

source: Bro, not sure how you got here!
fa_ir: برادر ، مطمئن نیستم چجوری به اینجا رسیدی!

source: Manage Content
fa_ir: مدیریت محتوا

source: Field Configuration
fa_ir: پیکربندی فیلد

source: Help Text
fa_ir: متن راهنما

source: Help text shown with the field
fa_ir: متن راهنما همراه فیلد

source: Sort the forms on this ticket by click and dragging on them. Use the box below the forms list to add new forms to the ticket.
fa_ir: فرم های این نامه را با کلیک و کشیدن مرتب کنید. از کادر زیر برای اضافه کردن فرم جدید به نامه استفاده کنید.

source: Add a form
fa_ir: افزودن فرم

source: Clicking <strong>Save Changes</strong> will permanently delete data associated with the deleted forms
fa_ir: کلیک بر روی <strong>ذخیره تغییرات داده </strong>های مرتبط به فرم ها را بصورت دائمی حذف خواهد کرد

source: Copy Paste
fa_ir: کپی و چسباندن

source: Upload
fa_ir: بارگذاری

source: Import a CSV File
fa_ir: بارگذاری یک فایل CSV

source: Click to create a new note
fa_ir: برای ایجاد یادداشت جدید کلیک کنید

source: Delete %s
fa_ir: حذف %s

source: Deleted organization CANNOT be recovered
fa_ir: سازمان حذف شده بازیابی نخواهد شد

source: %s assigned to this organization will be orphaned.
fa_ir: %s اختصاص یافته به سازمان بی سازمان خواهد شد.

source: One user
fa_ir: یک کاربر

source: Yes, Delete
fa_ir: بله، حذف شود

source: Search existing organizations or add a new one.
fa_ir: در سازمان های موجود بگرد و یا یکی اضافه کن.

source: Complete the form below to add a new organization.
fa_ir: برای افزودن یک سازمان جدید فرم زیر را تکمیل نمایید.

source: Create New Organization
fa_ir: ایجاد سازمان جدید

source: Fields
fa_ir: فیلدها

source: Auto-Assignment
fa_ir: تخصیص خودکار

source: Assign tickets from this organization to the <em>Account Manager</em>
fa_ir: ارجاع نامه ها از این سازمان به <em>مدیر حساب</em>

source: Select Contacts
fa_ir: انتخاب تماسها

source: Automated Collaboration
fa_ir: انتساب خودکار

source: Add to all tickets from this organization
fa_ir: به همه تیکتها از این سازمان اضافه شود

source: Auto Add Members From
fa_ir: افزودن خودکار فرم اعضا

source: Update Organization
fa_ir: بروزرسانی سازمان

source: Please note that updates will be reflected system-wide.
fa_ir: به این نکته توجه فرمایید که بروزرسانی در سطح وسیع سیستم تاثیر خواهد گذاشت.

source: Manage Sequences
fa_ir: مدیریت پی رفت ها

source: Sequences are used to generate sequential numbers. Various sequences can be used to generate sequences for different purposes.
fa_ir: دنباله شاخص جهت ایجاد شاخص های عددی استفاده می شوند. شاخص های مختلف می توانند برای ایحاد دنباله هایی با مضمون های جداگانه ایجاد شوند.

source: Increment
fa_ir: افزایش

source: Padding Character
fa_ir: کاراکتر شاخص

source: New Sequence
fa_ir: پی رفت جدید

source: Add New Sequence
fa_ir: افزودن پی رفت جدید

source: Clicking <strong>Save Changes</strong> will permanently remove the deleted sequences.
fa_ir: کلیک روی <strong> ذخیره تغییرات </strong> موجب حذف کامل شاخص های پاک شده از سیستم می گردد.

source: Change Status
fa_ir: تغییر وضعیت

source: Collaborators (%d)
fa_ir: همکاران (%d)

source: Optional reason for status change (internal note)
fa_ir: دلیل اختیاری برای تغییر وضعیت (یادداشت داخلی)

source: Ticket is locked by %s
fa_ir: درخواست توسط %s قفل شده است

source: Ticket Summary
fa_ir: خلاصه درخواست

source: Ticket State
fa_ir: وضعیت درخواست

source: Ticket doesn't have any collaborators.
fa_ir: تیکت مورد نظر به هیچ یک از همکاران منتسب نشده است!

source: Thread (%d)
fa_ir: دنباله درخواست (%d)

source: Notes (%d)
fa_ir: یادداشت(%d)

source: Reply
fa_ir: پاسخ

source: %s does not have any tickets
fa_ir: %s هیچ درخواستی ندارد

source: Create New Ticket
fa_ir: ایجاد درخواست جدید

source: Preview Ticket
fa_ir: پیش نمایش درخواست

source: User Preferences
fa_ir: تنظیمات کاربر

source: Account Access
fa_ir: دسترسی حساب کاربری

source: Login via email
fa_ir: ورود به سیستم با ایمیل

source: Account Flags
fa_ir: نشانه‌های حساب کاربری

source: Administratively Locked
fa_ir: قفل شده توسط مدیر سیستم

source: Password Reset Required
fa_ir: نیازمند به تنظیم مجدد کلمه عبور

source: User cannot change password
fa_ir: کاربر نمی تواند کلمه ی عبور را تغییر دهد

source: Deleted users and tickets CANNOT be recovered
fa_ir: کاربران و تیکت های حذف شده قابل بازیابی در سیستم نمی باشند

source: Change Tickets Ownership
fa_ir: تغییر مالکیت درخواست

source: Delete %1$s %2$s %3$s and any associated attachments and data.
fa_ir: حذف %1$s %2$s %3$s و هرگونه پیوست یا داده مرتبط با آنها.

source: Yes, Delete User
fa_ir: بله، کاربر را حذف کن

source: Name and Email
fa_ir: نام و ایمیل

source: Enter one name and email address per line.
fa_ir: در هر خط یک نام و یک آدرس ایمیل وارد نمایید.

source: To import more other fields, use the Upload tab.
fa_ir: برای وارد کردن سایر فیلد ها مانند شماره تماس، از برگه بارگذاری استفاده کنید.

source: e.g. John Doe, john.doe@osticket.com
fa_ir: بع عنوان مثال: سید حسن حسینی، hosaini@osticket.com

source: Use the columns shown in the table below. To add more fields, visit the Admin Panel -&gt; Manage -&gt; Forms -&gt; %s page to edit the available fields. Only fields with `variable` defined can be imported.
fa_ir: از ستون های نمایش داده شده در جدول زیر استفاده نمایید. برای افزودن فیلد های بیشتر، به صفحۀ کنترل پنل مدیر -&gt; مدیریت -&gt; فرم ها -&gt; %s مراجعه نموده و لیست فیلد های موجود را ویرایش نمایید. تنها فیلد هایی که برایشان 'متغیری' تعریف شده است قابل بارگذاری هستند.

source: John Doe
fa_ir: سید حسن حسینی

source: john.doe@osticket.com
fa_ir: hosaini@osticket.com

source: Search existing users or add a new user.
fa_ir: جستجو در میان کاربران موجود و یا اضافه کردن یک کاربر جدید.

source: Search by email, phone or name
fa_ir: جستجو بر اساس آدرس ایمیل، شماره تلفن یا نام

source: Create New User
fa_ir: ایجاد کاربر جدید

source: Register: %s
fa_ir: ثبت: %s

source: Complete the form below to create a user account for <b>%s</b>.
fa_ir: برای ایجاد کاربر <b>%s</b> فرم زیر را تکمیل نمایید.

source: User Account Login
fa_ir: ورود حساب کاربری

source: Authentication Sources
fa_ir: منابع اعتبار سنجی

source: Send account activation email to %s.
fa_ir: ایمیل فعال سازی حساب را ارسال کن به %s.

source: Password Change
fa_ir: تغییر کلمه عبور

source: Require password change on login
fa_ir: اجباربه تغییر کلمه ی عبور هنگام ورود

source: Create Account
fa_ir: ایجاد حساب

source: Change User
fa_ir: تغییر کاربر

source: Update User
fa_ir: بروزرسانی کاربر

source: This organization doesn't have any users yet
fa_ir: این سازمان هنوز کاربری ندارد

source: Are you sure you want to <b>REMOVE</b> %1$s from <strong>%2$s</strong>?
fa_ir: آیا مطمئنی که می خواهی %1$s را از <strong>%2$s</strong> <b>حذف</b> کنی؟

source: selected user
fa_ir: کاربر انتخاب شده

source: Upgrade Aborted!
fa_ir: ارتقا انجام نشد!

source: Upgrade aborted due to errors. Any errors at this stage are fatal.
fa_ir: به روزرسانی سیستم به علت خطا ناموفق بود. هر گونه خطا در این مرحله از به روزرسانی قابل چشم پوشی نیست.

source: Please note the error(s), if any, when %1$s seeking help %2$s.
fa_ir: به خطا(ها) ی احتمالی در زمان %1$s بررسی راهنما %2$s توجه نمایید.

source: Internal error occurred - get technical help.
fa_ir: خطای داخلی رخ داده است - کمک فنی بگیرید.

source: For details - please view %s or check your email.
fa_ir: برای جزئیات - لطفا %s را مشاهده و یا ایمیلت را بررسی کن.

source: Please refer to the %1$s Upgrade Guide %2$s for more information.
fa_ir: جهت کسب اطلاعات بیشتر به مرجع به روزرسانی %1$s سیستم %2$s مراجعه فرمایید.

source: Need Help?
fa_ir: کمک نیاز داری؟

source: We provide %1$s professional upgrade services %2$s and commercial support.
fa_ir: ما ارائه دهنده خدمات حرفه ای به روزرسانی سرویس %1$s و پشتیبانی قراردادی %2$s می باشیم.

source: %1$s Contact us %2$s today for <u>expedited</u> help.
fa_ir: برای کمک <u>اسرع وقت</u> امروز %1$s با ما تماس بگیرید %2$s.

source: What to do?
fa_ir: چیکار می خوای بکنی؟

source: Restore your previous version from backup and try again or %1$s seek help %2$s.
fa_ir: نسخه قبلی را بازیابی کرده و مجدد سعی کنید یا %1$s راهنما را بررسی کنید %2$s.

source: Upgrade Completed!
fa_ir: ارتقا کامل شد!

source: Congratulations! osTicket upgrade has been completed successfully.
fa_ir: تبریک! ارتقا برنامه بصورت کامل انجام شد.

source: Please refer to %s for more information about changes and/or new features.
fa_ir: لطفا در مورد تغییرات و یا ویژگی های جدید به %s رجوع کنید.

source: Release Notes
fa_ir: یادداشت های انتشار

source: Once again, thank you for choosing osTicket.
fa_ir: بار دیگر بخاطر انتخاب این سیستم از شما تشکر می کنیم.

source: Please feel free to %1$s let us know %2$s of any other improvements and features you would like to see in osTicket, so that we may add them in the future as we continue to develop better and better versions of osTicket.
fa_ir: ما مشتاقیم بدانیم شما %1$s و بقیه کاربران %2$s چه پیشنهادها و نیازهایی در جهت تکمیل سیستم تیکتینگ دارند تا در حین تکمیل نرم افزار انها را به سیستم اضافه کنیم, برای ارتباط با ما راحت باشید.

source: We take user feedback seriously and we're dedicated to making changes based on your input.
fa_ir: ما بازخوردهای مشتری را جدی می گیریم و تغییرات بعدی را بر اساس داده های کاربر اعمال می کنیم.

source: Good luck.
fa_ir: موفق باشید.

source: osTicket Team.
fa_ir: تیم او اس تیکت.

source: Don't just make customers happy, make happy customers!
fa_ir: فقط کاربران را خوشحال نکنید، کاربران خوشحال ایجاد کنید!

source: What's Next?
fa_ir: مرحله بعد چیه؟

source: Post-upgrade
fa_ir: آپگرید از نوع - Post

source: You can now go to %s to enable the system and explore the new features. For complete and up-to-date release notes see the %s
fa_ir: هم اکنون می توانید برای فعالسازی و بررسی قابلیت های جدید به %s مراجعه نمایید. لیست کامل و به روز قابلیتهای نسخه منتشره %s را مشاهده کنید

source: osTicket Wiki
fa_ir: وی‌کی او‌اس‌تیکت

source: Stay up to date
fa_ir: به روز باشید

source: It's important to keep your osTicket installation up to date. Get announcements, security updates and alerts delivered directly to you!
fa_ir: به روزنگه داشتن نسخه نصب شده osticket شما از موارد مهم و ضروری است.از ارتقاء دهنده ها, به روزرسانی های امنیتی و اعلان هایی که مستقیم به شما ارسال می گردد بهره مند شوید!

source: %1$s Get in the loop %2$s today and stay informed!
fa_ir: امروز %1$s وارد حلقه شوید %2$s و در جریان بمانید!

source: Commercial Support Available
fa_ir: پشتیبانی تجاری ارائه میشود

source: Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely. %1$s Learn More! %2$s
fa_ir: برای رفع چالش های اساسی و اطمینان از اینکه osTicket شما روان، موثرو ایمن کار کند، راهنمایی بگیرید و از تخصص عملی استفاده کنید. %1$s بیشتر بیاموزید! %2$s

source: osTicket Upgrader
fa_ir: ارتقاء دهنده او‌اس‌تیکت

source: Thank you for being a loyal osTicket user!
fa_ir: سپاس از اینکه کاربر ثابت osTicket شده اید!

source: The upgrade wizard will guide you every step of the way in the upgrade process. While we try to ensure that the upgrade process is straightforward and painless, we can't guarantee it will be the case for every user.
fa_ir: سیستم به روزرسانی در طول عملیات به روزرسانی قدم به قدم راهنمای شماست. با توجه به اینکه ما می کوشیم تا انجام صحیح, بدون خطا و مطمئن عملیات به روزرسانی انجام شود, همچنان نمی توانیم تضمین کنیم این روش گزینه ای برای همه کاربران است.

source: Getting ready!
fa_ir: آماده شدن!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to run the latest version of osTicket.
fa_ir: پیش از شروع, ما قابلیت ها و تنظیمات سرور شما را جهت استعلام پیش نیازهای نصب آخرین ورژن osTicket بررسی میکنیم.

source: Prerequisites
fa_ir: پیش نیازها

source: These items are necessary in order to run the latest version of osTicket.
fa_ir: وجود آیتم های زیر جهت اجرای آخرین نسخه osTicket ضروری هستند.

source: %s or later
fa_ir: %s یا دیرتر

source: MySQLi extension for PHP
fa_ir: افزونه MySQLi برای PHP

source: module loaded
fa_ir: ماژولها بارگزاری شده

source: missing!
fa_ir: از دست رفته!

source: Higly Recommended
fa_ir: بسیار توصیه میشود

source: We highly recommend that you follow the steps below.
fa_ir: اکیدا توصیه می کنیم از مراحل زیر پیروی کنید.

source: Back up the current database if you haven't done so already.
fa_ir: در صورتیکه قبلا نسخه پشتیبانی از دیتابیس فعلی خود تهیه نکرده اید, هم اکنون از با نک اطلاعاتی فعلی نسخه پشتیبان تهیه کنید.

source: Be patient. The upgrade process will take a couple of seconds.
fa_ir: شکیبا باشید , پروسه به روزرسانی چندین ثانیه زمان می برد...

source: Start Upgrade Now
fa_ir: شروع ارتقاء همین حالا

source: Upgrade Tips
fa_ir: نکات ارتقاء

source: Remember to back up your osTicket database
fa_ir: یادآوری جهت تهیه نسخه پشتیبان از بانک اطلاعاتی فعلی osTicket

source: Refer to %1$s Upgrade Guide %2$s for the latest tips
fa_ir: جهت اطلاع از آخرین نکات به روزرسانی به %1$s از راهنمای به روزرسانی %2$s مراجعه فرمایید

source: If you experience any problems, you can always restore your files/database backup.
fa_ir: در صورتیکه با هر مشکلی برخورد کردید, همیشه امکان بازیابی از نسخه پشتیبان " فایلها/بانک اطلاعاتی" را دارید.

source: We can help. Feel free to %1$s contact us %2$s for professional help.
fa_ir: می توانیم کمک کنیم، برای کمک حرفه ای %1$s با ما تماس بگیرید%2$s.

source: Doing stuff!
fa_ir: انجام برخی امور!

source: Please wait... while we upgrade your osTicket installation!
fa_ir: لطفآ منتظر بمانید... در حال به روزرسانی osTicket نصب شده شما می باشیم!

source: Configuration file rename required!
fa_ir: نیاز به تغییر نام فایل تنظیمات می‌باشد!

source: To avoid possible conflicts, please take a minute to rename configuration file as shown below.
fa_ir: جهت جلوگیری از بوجود آمدن هر نوع تشابه, لطفآ دقایقی را برای تغییر نام فایل تنظیمات به شرح زیر اختصاص دهید.

source: Solution
fa_ir: راه حل

source: Rename file <b>include/settings.php</b> to <b>include/ost-config.php</b> and click continue below.
fa_ir: فایل <b>include/settings.php</b را به <b>include/ost-config.php</b> تغییر نام دهید و دکمه ادامه در پایین را کلیک کنید.

source: If you are looking for a greater level of support, we provide <u>professional upgrade</u> and commercial support with guaranteed response times and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs. <a target="_blank" href="http://osticket.com/support">Learn More!</a>
fa_ir: اگر به دنبال سطوح بالاتر پشتیبانی هستید, ما ارائه دهنده <u> خدمات حرفه ای نصب </u> و پشتیبانی قراردادی با تضیمن پاسخهای بموقع و دسترسی به تیم توسعه دهنده هستیم. در ضمن ما قادر به کمک رسانی در سفارشی سازی و یا افزودن قابلیتهای جدید بر حسب نیازهای خاص شما هستیم. <a target="_blank" href="http://osticket.com/support">بیشتر بدانید!</a>

source: Migrate to osTicket %s
fa_ir: مهاجرت به او‌اس‌تیکت %s

source: Thank you for taking the time to upgrade your osTicket intallation!
fa_ir: از شما بابت وقتی که جهت ارتقاء نصب او‌اس‌تیکت صرف نمودید سپاسگزاریم!

source: Please don't cancel or close the browser. Any errors at this stage will be fatal.
fa_ir: لطفا از بستن مرورگر یا انصراف خودداری نمایید. هر گونه خطا در این مرحله منجر به نابودی سیستم درخواست خواهد شد.

source: Applying updates to database stream: %s
fa_ir: در حال اعمال به روزرسانی به جریان بانک اطلاعاتی: %s

source: In order to upgrade to this version of osTicket, a database migration is required. This upgrader will automatically apply the database patches shipped with osTicket since your last upgrade.
fa_ir: جهت به روزرسانی به این نسخه osTicket, نیازمند مهاجرت بانک اطلاعاتی می باشید. سیستم به روزرسان به طور خودکارآخرین افزونه های مهاجرت بانک اطلاعاتی ارائه شده و رسمی osTicket راطبق آخرین به روزرسانی شما اعمال خواهد کرد.

source: The upgrade wizard will now attempt to upgrade your database and core settings!
fa_ir: سیستم به روزرسانی هم اکنون به روزرسانی بانک اطلاعاتی و تنظیمات اصلی را شروع می نماید!

source: Below is a summary of the database patches to be applied.
fa_ir: لیست زیر شامل عناوین افزونه هایی برای اعمال در بانک اطلاعاتی می باشد.

source: Upgrade Now
fa_ir: همین الان ارتقاء دهید

source: %s - Relax!
fa_ir: %s - آرامش داشته باش!

source: FAQ article
fa_ir: مقاله های پرسش های متداول

source: FAQ category
fa_ir: دسته های پرسش های متداول

source: Page Not Found
fa_ir: صفحه پیدا نشد

source: System upgrade is pending
fa_ir: ارتقاء سیستم در حال بررسی

source: Please rename config file include/%s to include/ost-config.php to avoid possible conflicts
fa_ir: لطفا جهت جلوگیری از هرگونه تشابه اسمی فایل تنظیمات را در مسیر include/%s به include/ost-config.php تغییر دهید

source: Please take a minute to delete <strong>setup/install</strong> directory (../setup/) for security reasons.
fa_ir: لطفا به دلایل امنیتی چند دقیقه برای حذف فولدر <strong>setup/install</strong> (../setup/) وقت بگذارید.

source: Please change permission of config file (%1$s) to remove write access. e.g <i>chmod 644 %2$s</i>
fa_ir: لطفآ مجوزهای فایل config (%1$s) را به جهت حذف مجوز دسترسی نوشتن روی آن تغییر دهید: به عنوان مثال در سیستم های لینوکس دستور زیر را روی فایل اجرا نمایید: <i> chmod 644 %2$s </i>

source: Please consider turning off register globals if possible
fa_ir: در صورت امکان لطفآ متغییر register_globals را در فایل تنظیمات php. ini مساوی off قرار دهید

source: osTicket :: Admin Control Panel
fa_ir: osTicket :: کنترل پنل مدیر

source: an API key
fa_ir: کلید API

source: one API key
fa_ir: یک کلید API

source: Successfully enabled %s
fa_ir: %s با موفقیت فعال شد

source: %1$d of %2$d %3$s enabled
fa_ir: %1$d از %2$d %3$s فعال شد

source: Unable to enable %s
fa_ir: ناتوان در فعال سازی %s

source: Successfully disabled %s
fa_ir: %s با موفقیت غیرفعال شد

source: %1$d of %2$d %3$s disabled
fa_ir: %1$d از %2$d %3$s غیر فعال شد

source: Unable to disable %s
fa_ir: ناتوان در غیرفعال سازی %s

source: %1$d of %2$d %3$s deleted
fa_ir: %1$d از %2$d %3$s حذف شد

source: Unknown action - get technical help.
fa_ir: عمل ناشناخته - کمک فنی بگیرید.

source: Auto Cron
fa_ir: اجراکننده خودکار

source: Mail fetcher cron call [%s]
fa_ir: فراخوانی فایل واکشی خودکار ایمیل [%s]

source: System ban list is empty.
fa_ir: لیست ممنوعیت سیستم خالی است.

source: SYSTEM BAN LIST filter is <b>DISABLED</b>
fa_ir: فیلتر لیست سیاه سیستم <b>غیر فعال</b> است

source: enable here
fa_ir: اینجا فعال کنید

source: ban list
fa_ir: لیست تحریم

source: ban rule
fa_ir: قانون تحریم

source: this ban rule
fa_ir: این قانون تحریم

source: Email already in the ban list
fa_ir: ایمیل از قبل در لیست سیاه قرار دارد

source: Email address added to ban list successfully
fa_ir: آدرس ایمیل با موفقیت به لیست سیاه اضافه شد

source: Error creating %s. Try again!
fa_ir: خطا در ایجاد %s. دوباره تلاش کنید!

source: You must select at least %s to process.
fa_ir: می بایست حداقل یک %s را برای پردازش انتخاب کنید.

source: one email
fa_ir: یک ایمیل

source: canned response
fa_ir: پاسخ آماده

source: one canned response
fa_ir: یک پاسخ آماده

source: this category
fa_ir: این دسته بندی

source: one category
fa_ir: یک دسته

source: Successfully made %s PUBLIC
fa_ir: %s با موفقیت عمومی سازی شد

source: %1$d of %2$d %3$s made PUBLIC
fa_ir: %1$d از %2$d %3$s "عمومی" شد

source: Unable to make %s PUBLIC.
fa_ir: عمومی سازی%s امکان پذیرنیست.

source: Successfully made %s PRIVATE
fa_ir: %s با موفقیت خصوصی سازی شد

source: %1$d of %2$d %3$s made PRIVATE
fa_ir: %1$d از %2$d %3$s "خصوصی" شد

source: Unable to make %s PRIVATE
fa_ir: خصوصی سازی %s امکان پذیر نیست

source: one department
fa_ir: یک واحد سازمانی

source: You cannot disable/delete a default department. Select a new default department and try again.
fa_ir: شما نمی تواند واحد سازمانی پیش فرض را حذف/غیرفعال نمایید. واحد سازمانی دیگری بعنوان پیش فرض تعیین نموده و مجددا سعی کنید.

source: Unable to make %s private. Possibly already private!
fa_ir: ناتوان در شخصی سازی %s. احتمالا از قبل شخصی سازی شده است!

source: Departments with agents can not be deleted. Move the agents first.
fa_ir: واحدهای سازمانی دارای کارشناس قابل حذف نیستند. ابتدا کارشناسان این واحد سازمانی را منتقل کنید.

source: Select from email address
fa_ir: از میان آدرسهای ایمیل انتخاب کنید

source: Valid recipient email address required
fa_ir: ایمیل گیرنده معتبر مورد نیاز است

source: Subject required
fa_ir: موضوع الزامی است

source: Test email sent successfully to <%s>
fa_ir: ایمیل آزمایش سیستم ایمیل با موفقیت به <%s> ارسال شد

source: Error sending email - try again.
fa_ir: خطا در ارسال ایمیل - مجدد تلاش کنید.

source: Test Outgoing Email
fa_ir: تست ایمیل ارسالی

source: Use the following form to test whether your <strong>Outgoing Email</strong> settings are properly established.
fa_ir: برای آزمون آنکه تنظیمات <strong>ایمیل خروجی</strong> به درستی انجام شده است از فرم زیر استفاده نمایید.

source: Select FROM Email
fa_ir: انتخاب آدرس فرستنده

source: email message to send.
fa_ir: پیامی برای ارسال از طریق ایمیل.

source: Send Message
fa_ir: ارسال پیام

source: this FAQ article
fa_ir: این مقاله ی پرسش های متداول

source: %s: Invalid or unknown
fa_ir: %s: نامعتبر یا ناشناس

source: Successfully published %s
fa_ir: %s با موفقیت منتشر شد

source: Unable to publish %s. Try editing it.
fa_ir: عدم توانایی در انتشار %s. سعی کنید فایل را ویرایش کنید.

source: Successfully unpublished %s
fa_ir: %s با موفقیت از انتشارات برداشته شد

source: Unable to unpublish %s. Try editing it.
fa_ir: عدم توانایی انتقال %s از انتشارات.سعی کنید فایل را ویرایش کنید.

source: Invalid action
fa_ir: اقدام نامعتبر

source: ticket filter
fa_ir: فیلتر درخواست

source: one ticket filter
fa_ir: فیلتر یک درخولست

source: selected ticket filter
fa_ir: فیلتر درخواست منتخب

source: custom form
fa_ir: فرم سفارشی

source: Field variable name is not unique
fa_ir: نام متغییر فیلد یکتا نیست

source: The issue summary must be a field that supports user input, such as short answer
fa_ir: خلاصه موضوع باید فیلدی باشد که ورودی کاربر را بگیرد ، مثل یک جواب کوتاه
