Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: Organization
fa_ir: سازمان

source: %s: Cannot export table with no fields
fa_ir: %s : سیستم نمیتواند جدولی که هیچ فیلدی ندارد را export بگیرد

source: FAQ
fa_ir: پرسش های متداول

source: Question required
fa_ir: سوال مور نیاز است

source: Question already exists
fa_ir: سوال از قبل وجود دارد

source: Category is required
fa_ir: دسته مورد نیاز است

source: FAQ answer is required
fa_ir: پرسش های متداول مورد نیاز است

source: Listing Type
fa_ir: نوع قرارداد

source: Invalid image file type
fa_ir: فرمت عکس نامعتبر

source: Image is too square. Upload a wider image
fa_ir: تصویر بیش از حد مربع است. تصویر با عرض بیشتر بارگذاری کنید

source: User Information
fa_ir: اطلاعات کاربر

source: Email Meta-Data
fa_ir: فرا داده های مرتبط با ایمیل

source: Reply-To Email
fa_ir: پاسخ به ایمیل

source: Reply-To Name
fa_ir: نام پاسخ-به

source: Addressee (To and Cc)
fa_ir: مخاطب (گیرنده و رونوشت)

source: Equal
fa_ir: مساوی

source: Not Equal
fa_ir: نامساوی

source: Contains
fa_ir: شامل

source: Does Not Contain
fa_ir: فاقد

source: Starts With
fa_ir: شروع شود با

source: Ends With
fa_ir: پایان یافته با

source: Matches Regex
fa_ir: عبارت منظم منطبق

source: Does Not Match Regex
fa_ir: عدم انطباق با عبارت منظم

source: Any
fa_ir: همه

source: Web Forms
fa_ir: فرم های وب

source: Emails
fa_ir: آدرس های ایمیل سیستم

source: Invalid match selection
fa_ir: انتخاب تطابق نامعتبر است

source: Invalid match type selection
fa_ir: انتخاب نوع تطابق نامعتبر است

source: Value required
fa_ir: مقدار مورد نیاز است

source: Valid email required for the match type
fa_ir: ایمیل معتبر برای تطابق نوع مورد نیاز است

source: Regex compile error: (#%s)
fa_ir: خطای کامپایل عبارت منطقی (#%s)

source: Incomplete selection
fa_ir: انتخاب ناقص

source: You must set at least one rule.
fa_ir: باید حداقل یک قانون وضع کنید.

source: Order required
fa_ir: ترتیب ضروری می باشد

source: Must be numeric value
fa_ir: باید مقدار عددی باشد

source: Name already in use
fa_ir: نام قبلا ثبت شده است

source: Unable to validate rules as entered
fa_ir: امکان ارزیابی قوانین وارد شده وجود ندارد

source: Target required
fa_ir: هدف اجباری است

source: Unknown or invalid target
fa_ir: هدف ناشناخته و یا نامعتبر

source: this ticket filter
fa_ir: فیلتر این تیکت

source: Parent filter ID required
fa_ir: شناسه فیلتر بالاسری اجباری است

source: Reject Ticket
fa_ir: رد درخواست

source: <strong>Disable</strong> new ticket auto-response
fa_ir: <strong>غیر فعال</strong> کردن پاسخگوی خودکار برای درخواست های جدید

source: None
fa_ir: هیچ

source: (disabled)
fa_ir: (غیر فعال)

source: Unchanged
fa_ir: بدون تغییر

source: Ticket Submitter
fa_ir: ثبت کننده درخواست

source: Default System Email
fa_ir: ایمیل پیش فرض سیستم

source: Recipients
fa_ir: گیرندگان

source: Message
fa_ir: پیام

source: Basic Fields
fa_ir: فیلدهای پایه

source: Short Answer
fa_ir: پاسخ کوتاه

source: Long Answer
fa_ir: پاسخ بلند

source: Thread Entry
fa_ir: ورودی سرنخ

source: Date and Time
fa_ir: تاریخ و زمان

source: Phone Number
fa_ir: شماره تلفن

source: Checkbox
fa_ir: چک باکس

source: Choices
fa_ir: انتخاب ها

source: File Upload
fa_ir: بارگذاری فایل

source: Section Break
fa_ir: جداکننده بخش

source: Information
fa_ir: اطلاعات

source: %s is a required field
fa_ir: وارد کردن %s مورد نیاز است

source: Cannot compile this regular expression
fa_ir: امکان تفسیر این عبارت منطقی وجود ندارد

source: %s: Call to undefined function
fa_ir: %s: فراخوانی دستور تعریف نشده

source: Widget not defined for this field
fa_ir: ویجت برای این فیلد تعریف نشده است

source: Size
fa_ir: ابعاد

source: Max Length
fa_ir: حداکثر طول

source: Validator
fa_ir: اعتبارسنج

source: Number
fa_ir: شماره

source: Custom (Regular Expression)
fa_ir: انتخابی (عبارت منطقی)

source: Regular Expression
fa_ir: عبارت منطقی

source: Message shown to user if the input does not match the validator
fa_ir: پیام نشان داده شده هنگامی که ورودی کاربر اعتبارسنجی نشود

source: Placeholder
fa_ir: جانگهدار

source: Text shown in before any input from the user
fa_ir: متن قبل از هر ورودی کاربر نمایش داده می شود

source: Enter a valid email address
fa_ir: یک آدرس ایمیل معتبر وارد کنید

source: Enter a valid phone number
fa_ir: یک شماره تلفن معتبر وارد کنید

source: Enter a valid IP address
fa_ir: یک آدرس IP معتبر وارد کنید

source: Enter a number
fa_ir: یک عدد وارد کنید

source: Value does not match required pattern
fa_ir: مقدار با الگوی مورد نیاز همخوانی ندارد

source: Width
fa_ir: عرض

source: (chars)
fa_ir: (حروف)

source: Height
fa_ir: ارتفاع

source: (rows)
fa_ir: (ردیف ها)

source: Allow HTML input in this box
fa_ir: اجازه ورودی HTML در این کادر

source: Extension
fa_ir: پیش شماره

source: Minimum length
fa_ir: حداقل طول

source: Fewest digits allowed in a valid phone number
fa_ir: اعداد کمتری به عنوان شماره تلفن مجاز است

source: Display format
fa_ir: قالب نمایش

source: Unformatted
fa_ir: بی قالب

source: United States
fa_ir: آمریکا

source: Enter a valid phone extension
fa_ir: یک پسوند معتبر تلفن وارد نمایید

source: Enter a phone number for the extension
fa_ir: یک شماره تلفن معتبر وارد نمایید

source: Description
fa_ir: توضیحات

source: No
fa_ir: خیر

source: Timezone Aware
fa_ir: تنظیم با استفاده از محدوده ی زمانی

source: Show date/time relative to user's timezone
fa_ir: نمایش تاریخ/زمان متناسب با منطقه زمانی کاربر

source: Earliest
fa_ir: قدیمیترین

source: Earliest date selectable
fa_ir: قدیمیترین تاریخ قابل انتخاب

source: Latest
fa_ir: آخرین

source: Latest date selectable
fa_ir: اخرین تاریخ قابل انتخاب

source: Allow Future Dates
fa_ir: اجازه ی تاریخ های آینده

source: Selected date is earlier than permitted
fa_ir: تاریخ انتخاب شده زودتر از تارخ مجاز است

source: Selected date is later than permitted
fa_ir: تاریخ انتخاب شده دیر تر از تاریخ مجاز است

source: Enter a valid date
fa_ir: تاریخ معتبر وارد کنید

source: Enable Attachments
fa_ir: فعال سازی ضمیمه

source: Default selection for this field
fa_ir: انتخاب پیشفرض برای این فیلد

source: Dynamic Fields
fa_ir: فیلدهای داینامیک

source: Priority Level
fa_ir: سطح اولویت

source: Agents
fa_ir: کارشناسان

source: Teams
fa_ir: تیم ها

source: Assignee
fa_ir: مسئول رسیدگی

# ticket state name
source: Open
fa_ir: باز

# ticket state action
source: Open
fa_ir: باز

# ticket state name
source: Closed
fa_ir: بسته شده

# ticket state action
source: Close
fa_ir: بستن

# ticket state name
source: Archived
fa_ir: بایگانی شده

# ticket state action
source: Archive
fa_ir: بایگانی

# ticket state name
source: Deleted
fa_ir: حذف شده

# ticket state action
source: Delete
fa_ir: حذف

source: Small
fa_ir: کوچک

source: Maximum File Size
fa_ir: حداکثر حجم فایل

source: Choose maximum size of a single file uploaded to this field
fa_ir: حداکثر حجم هر فایل بارگذاری شده برای این فیلد را انتخاب کنید

source: Restrict by File Type
fa_ir: محدود کردن توسط نوع فایل

source: Optionally, choose acceptable file types.
fa_ir: بصورت اختیاری ، نوع فایل های مورد قبول را انتخاب کنید.

source: No restrictions
fa_ir: بدون هیچ محدودیتی

source: Additional File Type Filters
fa_ir: فیلتر نوع فایل اضافی

source: Optionally, enter comma-separated list of additional file types, by extension. (e.g .doc, .pdf).
fa_ir: بصورت اختیاری لیست فایل های اضافی را بصورت پسوند و جدا شده با ویرگول وارد کنید.(برای مثال .pdf, .doc).

source: Maximum Files
fa_ir: حداکثر فایل ها

source: Users cannot upload more than this many files.
fa_ir: کاربران بیشتر از این تعداد فایل نمیتوانند آپلود کنند.

source: No limit
fa_ir: بدون محدودیت

source: File type is not allowed
fa_ir: نوع فایل مجاز نیست

source: File size is too large
fa_ir: اندازه فایل بیش از اندازه است

source: Unable to save file
fa_ir: ناتوان در ذخیره فایل

source: Ext
fa_ir: پیش شماره

source: Select
fa_ir: انتخاب

source: Drop files here or %s choose them %s
fa_ir: فایلها را اینجا بیندازید یا %sانتخابشان کنید%s

source: Content
fa_ir: محتوا

source: Attachments
fa_ir: فایل پیوست

source: Whoops. Perhaps you meant to send some CSV records
fa_ir: اوه. شاید شما به منظور ارسال رکوردهایی از نوع CSV اقدام کرده‌اید

source: %s: Field must have `variable` set to be imported
fa_ir: مشخصه %s: باید متغیرش بعنوان وارد شونده تعریف شود

source: Bad data. Expected: %s
fa_ir: داده ی اشتباه. مورد انتظار: %s

source: %1$s: Invalid data: %2$s
fa_ir: %1$s: داده نا معتبر:%2$s

source: No errors
fa_ir: بدون خطا

source: Unexpected control character found
fa_ir: کاراکتر کنترلی نابجا پیدا شده است

source: Syntax error, malformed JSON
fa_ir: خطای نحوی، JSON ناقص است

source: Unknown error
fa_ir: خطای ناشناخته

source: Title is required
fa_ir: عنوان مورد نیاز است

source: Alphabetical
fa_ir: بر اساس حروف الفبا

source: Alphabetical (Reversed)
fa_ir: بر اساس حروف الفبا (معکوس)

source: Manually Sorted
fa_ir: دستی مرتب شده

source: Value
fa_ir: ارزش

source: %s is required
fa_ir: %s نباید خالی گذاشته شود

source: Custom Lists
fa_ir: لیستهای سفارشی

source: Allow Reopen
fa_ir: مجوز دوباره باز کردن

source: Allow tickets on this status to be reopened by end users
fa_ir: اجازه دهید نامه ها در این وضعیت بتوانندتوسط کاربران نهایی بازگشایی شوند

source: Reopen Status
fa_ir: وضعیت بازگشایی

source: Unknown or invalid flag
fa_ir: نشانه ی ناشناخته و یا نامعتبر

source: Unknown or invalid flag format
fa_ir: نشانه نامعتبر و یا ناشناخته

source: Unknown or invalid state
fa_ir: وضعیت ناشناخته و یا نامعتبر

source: Email (%s)
fa_ir: ایمیل (%s)

source: image
fa_ir: عکس

source: Banned email — %s
fa_ir: ایمیل تحریم شده — %s

source: Mailbox: %s | Error(s): %s
fa_ir: صندوق پستی %s | خطاها: %s

source: Host
fa_ir: هاست

source: Dashboard
fa_ir: میز کار

source: Agent Dashboard
fa_ir: کنترل پنل کارشناس

source: Users
fa_ir: کاربران

source: User Directory
fa_ir: فهرست کاربران

source: Tickets
fa_ir: درخواست ها

source: Ticket Queue
fa_ir: صف تیکت

source: Applications
fa_ir: اپلیکیشن ها

source: My&nbsp;Tickets
fa_ir: درخواست های من

source: New Ticket
fa_ir: درخواست جدید

source: Open a New Ticket
fa_ir: ثبت درخواست جدید

source: Agent Directory
fa_ir: فهرست کارشناسان

source: My Profile
fa_ir: مشخصات من

source: Organizations
fa_ir: سازمان ها

source: FAQs
fa_ir: سوالات متداول

source: Categories
fa_ir: دسته بندی ها

source: Canned Responses
fa_ir: پاسخ های آماده

source: Admin Dashboard
fa_ir: کنترل پنل مدیر

source: Settings
fa_ir: تنظیمات

source: System Settings
fa_ir: تنظیمات سیستم

source: Manage
fa_ir: مدیریت

source: Manage Options
fa_ir: گزینه های مدیریت

source: Email Settings
fa_ir: تنظیمات ایمیل

source: Manage Agents
fa_ir: مدیریت نمایندگی

source: System Logs
fa_ir: رویداد های سیستم

source: Company
fa_ir: شرکت

source: System
fa_ir: سیستم

source: Help Topics
fa_ir: موضوعات درخواست

source: Ticket Filters
fa_ir: فیلتر های درخواست

source: SLA Plans
fa_ir: توافق نامه های سطح خدمات

source: API Keys
fa_ir: کلید API

source: Pages
fa_ir: صفحات

source: Forms
fa_ir: فرم ها

source: Lists
fa_ir: لیست ها

source: Plugins
fa_ir: افزونه ها

source: Email Addresses
fa_ir: آدرس های ایمیل

source: Banned Emails
fa_ir: ایمیل های تحریم شده

source: Templates
fa_ir: قالب ها

source: Email Templates
fa_ir: قالب های ایمیل

source: Diagnostic
fa_ir: تست عمکلرد سرویس ایمیل

source: Email Diagnostic
fa_ir: تست ارسال ایمیل

source: Departments
fa_ir: واحد های سازمانی

source: Support Center Home
fa_ir: صفحه اصلی

source: Tickets (%d)
fa_ir: درخواست ها (%d)

source: Show all tickets
fa_ir: نمایش تمام تیکت ها

source: View Ticket Thread
fa_ir: رویت سرنخ تیکت

source: View ticket status
fa_ir: رویت وضعیت تیکت

source: Check Ticket Status
fa_ir: پیگیری وضعیت درخواست ها

source: %s Note
fa_ir: %s یادداشت

source: Create
fa_ir: ایجاد

source: Primary Contacts
fa_ir: تماس اولیه

source: Account Manager
fa_ir: مدیریت حساب

source: Organization Members
fa_ir: کارکنان سازمان

source: Organization with the same name already exists
fa_ir: سازمانی با همین نام موجود است

source: Enter a valid email domain, like domain.com
fa_ir: لطفا دامنه پست الکترونیکی معتبری وارد نمایید، مانند domain.com

source: Select an agent or team from the list
fa_ir: یک agent یا team را از لیست انتخاب کنید

source: Organization Data
fa_ir: داده های سازمان

source: Parameter count does not match query
fa_ir: تعداد پارامترها با پرس و جو مطابقت ندارد

source: Invalid CSRF Token
fa_ir: توکن CSRF نامعتبر

source: Company Information
fa_ir: اطلاعات شرکت

source: osTicket Alerts
fa_ir: پیام های سیستم درخواست و پشتیبانی

source: (root)
fa_ir: (ریشه)

source: Backtrace
fa_ir: osTicket Alerts

source: A page currently in-use CANNOT be disabled!
fa_ir: صفحه ای که در حال حاضر درحال استفاده است نمی تواند غیرفعال شود!

source: Page is in-use!
fa_ir: صفحه در استفاده است!

source: Type is required
fa_ir: نوع مورد نیاز است

source: Name is required
fa_ir: نام مورد نیاز است

source: Name already exists
fa_ir: نام از قبل وجود دارد

source: Page body is required
fa_ir: متن صفحه مورد نیاز است

source: this site page
fa_ir: این صفحه سایت

source: Showing
fa_ir: نمایش

source: %1$d - %2$d of %3$d
fa_ir: %1$d - %2$d از %3$d

source: Verified by %s
fa_ir: تایید شده توسط %s

source: Verified
fa_ir: تایید شده

source: Registered
fa_ir: ثبت نام شده

source: The originator of this extension cannot be verified
fa_ir: پدیدآورنده این نوع فرمت مورد تایید نیست

source: Topics
fa_ir: موضوعات

source: Agent
fa_ir: کارشناس

source: Opened
fa_ir: باز شده

source: Assigned
fa_ir: اختصاص داده شده

source: Closed
fa_ir: بسته شده

source: Reopened
fa_ir: دوباره باز شده

source: Service Time
fa_ir: زمان ارائه خدمت

source: Response Time
fa_ir: زمان پاسخ

source: Search
fa_ir: جستجو

source: Created
fa_ir: تاریخ عضویت

source: Last Response
fa_ir: آخرین پاسخ

source: State
fa_ir: وضعیت

source: Me
fa_ir: من

source: Open
fa_ir: باز

source: Web
fa_ir: وب سایت

source: Phone
fa_ir: تلفن

source: Other
fa_ir: سایر موارد

source: osTicket %s
fa_ir: سیستم درخواست ها%s

source: Invalid check function: Must be callable
fa_ir: تابع "بررسی" اشتباه است: می بایست قابل فراخوانی باشد

source: Service Level Agreement
fa_ir: توافقنامه سطح خدمات

source: Grace Period (hrs)
fa_ir: مهلت رسیدگی (ساعت)

source: Grace period required
fa_ir: Invalid check function: Must be callable

source: Numeric value required (in hours)
fa_ir: مقدار عددی مورد نیاز است (به ساعت)

source: this SLA plan
fa_ir: این توافق نامه سطح خدمات

source: %s (%d hours - %s)
fa_ir: %s (%d ساعت - %s)

source: Active
fa_ir: فعال

source: Mobile Number
fa_ir: شماره همراه

source: Signature
fa_ir: امضا

source: First name is required
fa_ir: نام مورد نیاز است

source: Last name is required
fa_ir: نام خوانوادگی مورد نیاز است

source: Valid email is required
fa_ir: ایمیل معتبر مورد نیاز است

source: Already in-use as system email
fa_ir: از قبل به عنوان ایمیل سیستم مورد استفاده است

source: Email already in use by another agent
fa_ir: ایمیل از قبل مورد استفاده کارمند دیگری قرار گرفته

source: Valid phone number is required
fa_ir: شماره تلفن معتبر مورد نیاز است

source: You don't have a signature
fa_ir: شما امضا ندارید

source: Agent Password Reset
fa_ir: بازنشانی گذرواژه کارشناس

source: Internal Error
fa_ir: خطای داخلی

source: First name required
fa_ir: نام مورد نیاز است

source: Last name required
fa_ir: نام خوانوادگی مورد نیاز است

source: Username is required
fa_ir: نام کاربری مورد نیاز است

source: Username already in use
fa_ir: نام کاربری از قبل مورد استفاده قرار گرفته است

source: Already in use system email
fa_ir: ایمیل سیستم از قبل مورد استفاده است

source: Department is required
fa_ir: دپارتمان مورد نیاز است

source: this agent
fa_ir: این کارشناس

source: New Password
fa_ir: رمز عبور جدید

source: Confirm Password
fa_ir: تائید کلمه عبور

source: Current Password
fa_ir: کلمه عبور کنونی

source: Primary Department
fa_ir: واحد سازمانی اصلی

source: Account Type
fa_ir: نوع حساب کاربری

source: Temporary Password
fa_ir: کلمه عبور موقت

source: Post Reply
fa_ir: ارسال پاسخ

source: SYSTEM (Auto Assignment)
fa_ir: تخصیص خودکار سیستم

source: A collaborator
fa_ir: همکار

source: SYSTEM
fa_ir: سیستم

source: Team Name
fa_ir: نام تیم

source: Team Lead
fa_ir: مدیر تیم

source: Team Members
fa_ir: اعضای تیم

source: Team name is required
fa_ir: نام تیم مورد نیاز است

source: Team name already exists
fa_ir: نام تیم از قبل وجود دارد

source: this team
fa_ir: این تیم

source: System Management Templates
fa_ir: قالبهای مدیریت سیستم

source: New Ticket Auto-response
fa_ir: پاسخ خودکار به درخواست جدید

source: Autoresponse sent to user, if enabled, on new ticket.
fa_ir: پاسخ خودکار به کاربر برای نامه ی جدید ارسال می شود، اگر فعال باشد.

source: New Ticket Auto-reply
fa_ir: پاسخ خودکار به درخواست جدید

source: New Message Auto-response
fa_ir: پاسخ گوی خودکار به پیام جدید

source: Confirmation sent to user when a new message is appended to an existing ticket.
fa_ir: تاییدیه برای کاربر فرستاده می شود وقتی پیام جدید به یک نامه ی موجود اضافه شود.

source: New Ticket Notice
fa_ir: هشدار درخواست جدید

source: Notice sent to user, if enabled, on new ticket created by an agent on their behalf (e.g phone calls).
fa_ir: خبر برای کاربر ارسال می شود ، وقتی کارشناس از طرف کاربر نامه ای ایجاد می کند ، اگر فعال شده باشد.

source: Overlimit Notice
fa_ir: اطلاع سر رسیدن محدودیت

source: Response/Reply Template
fa_ir: قالب پاسخ

source: Template used on ticket response/reply
fa_ir: از این قالب در پاسخ به درخواست ها استفاده می شود

source: New Activity Notice
fa_ir: هشدار فعالیت جدید

source: New Ticket Alert
fa_ir: هشدار درخواست جدید

source: Alert sent to agents, if enabled, on new ticket.
fa_ir: این هشدار، در صورت فعال بودن، به هنگام ایجاد درخواست جدید به کارشناسان ارسال می گردد.

source: New Message Alert
fa_ir: هشدار پیام جدید

source: Alert sent to agents, if enabled, when user replies to an existing ticket.
fa_ir: این هشدار، در صورت فعال بودن، زمانی که کاربر در یک درخواست موجود پاسخی ارسال می کند برای کارشناس ارسال می شود.

source: Internal Activity Alert
fa_ir: هشدار فعالیت داخلی

source: Alert sent out to Agents when internal activity such as an internal note or an agent reply is appended to a ticket.
fa_ir: هشدار زمانی به کارشناس مربوطه ارسال می شود که فعالیتی اعم از یادداشت داخلی و یا پاسخ کارشناس به درخواست اضافه می گردد.

source: Ticket Assignment Alert
fa_ir: هشدار تخصیص درخواست

source: Alert sent to agents on ticket assignment.
fa_ir: این هشدار در هنگام انتصاب یک درخواست به یک کارشناس برای کارشناس مربوطه ارسال می گردد.

source: Ticket Transfer Alert
fa_ir: هشدار انتقال یک درخواست

source: Alert sent to agents on ticket transfer.
fa_ir: این هشداری در هنگام انتقال درخواست به واحد سازمانی دیگر به کارشناسان ارسال می شود.

source: Overdue Ticket Alert
fa_ir: هشدار درخواست تاریخ گذشته

source: Alert sent to agents on stale or overdue tickets.
fa_ir: این هشدار در هنگام کهنه یا تاریخ گذشته شدن درخواست به کارشناسان ارسال می شود.

source: Template Fetch Error
fa_ir: خطا در بازیابی قالب

source: this template set
fa_ir: این مجموعه قالب

source: It appears as though &lt;%s&gt; is being used as a forwarded or fetched email account and is also being used as a user / system account. Please correct the loop or seek technical assistance.
fa_ir: به نظر میرسد &lt;%s&gt; به عنوان یک اکانت ایمیل فرستادنی (ثانویه) یا واکشی شده است و توسط اکانت کاربر/سیستم در حال استفاده است. لطفآ چرخه تکرار را تصحیح کنید یا دنبال رفع اشکال فنی بگردید.

source: Unable to upload file - %s
fa_ir: فایل مورد نظر قابل آپلود شدن نمیباشد %s

source: File Upload Error
fa_ir: خطای آپلود فایل

source: Date created
fa_ir: تاریخ ایجاد

source: via %s
fa_ir: از طریق %s

source: SLA
fa_ir: توافق نامه سطح خدمات

source: Ticket Owner
fa_ir: مالک درخواست

source: (truncated)
fa_ir: کوتاه

source: Missing or invalid data
fa_ir: داده ی نامعتبر و یا گم شده

source: Message content is required
fa_ir: محتوای پیام مورد نیاز است

source: New Response
fa_ir: پاسخ جدید

source: Response content is required
fa_ir: محتوای پاسخ مورد نیاز است

source: New Internal Note
fa_ir: یادداشت داخلی جدید

source: Status Changed
fa_ir: وضعیت درخواست تغییر یافت

source: Maximum open tickets (%1$d) reached for %2$s
fa_ir: حدنصاب نامه های باز (%1$d) برای %2$s تکمیل شد

source: Maximum Open Tickets Limit (%s)
fa_ir: محدودیت حداکثر نامه های باز (%s)

source: Maximum open tickets reached for %s.
fa_ir: %s به حداکثر نامه های باز رسیده است.

source: Open tickets: %d
fa_ir: تعداد نامه های باز: %d

source: Max allowed: %d
fa_ir: بیشترین حد مجاز: %d

source: Notice sent to the user.
fa_ir: هشدار به کاربر فرستاده می شود.

source: Ticket Assignment
fa_ir: انتصاب درخواست

source: Ticket claimed by %s
fa_ir: درخواست توسط %s تصاحب شده است

source: Ticket Assigned to %s
fa_ir: درخواست به %s منتصب شد

source: Ticket #%1$s deleted by %2$s
fa_ir: درخواست شماره %1$s توسط %2$s پاک شده است

source: Ticket #%s deleted
fa_ir: درخواست شمارۀ %s حذف شد

source: Help topic selection is required
fa_ir: انتخاب موضوع درخواست مورد نیاز می باشد.

source: Invalid date format - must be MM/DD/YY
fa_ir: فرمت تاریخ نامعتبر است - باید به این شکل باشد سال/روز/ماه

source: Invalid user-id
fa_ir: شناسه کاربر نامعتبر است

source: Select a time from the list
fa_ir: یک زمانی را از لیست انتخاب کنید

source: Due date must be in the future
fa_ir: تاریخ انقضا باید در آینده باشد

source: Invalid source given - %s
fa_ir: منبع نامعتبر داده شده - %s

source: Ticket Updated
fa_ir: نامه بروز رسانی شد

source: This help desk is for use by authorized users only
fa_ir: این مرکز کمک فقط برای استفاده کاربران مجاز است

source: Select a Help Topic
fa_ir: یکی از موضوعات را انتخاب کنید

source: You've reached the maximum open tickets allowed.
fa_ir: شما به حد نصاب نامه های باز رسیدید.

source: Ticket denied - %s
fa_ir: نامه رد شد - %s

source: Max open tickets (%1$d) reached for %2$s
fa_ir: حدنصاب نامه های باز (%1$d) برای %2$s تکمیل شد

source: Valid email address is required
fa_ir: آدرس ایمیل معتبر مورد نیاز است

source: Action Denied. You are not allowed to assign/reassign tickets.
fa_ir: اقدام رد شد. شما مجاز به ارجاع نامه ها نیستسد.

source: Help topic
fa_ir: موضوع راهنما

source: Help topic name is required
fa_ir: نام موضوع کمک مورد نیاز است

source: Topic is too short. Five characters minimum
fa_ir: نام موضوع باید حداقل 5 حرف باشد

source: Topic already exists
fa_ir: موضوع از قبل وجود دارد

source: this help topic
fa_ir: این موضوع درخواست

source: Upgrader Error
fa_ir: خطای ارتقا دهنده

source: (Latest)
fa_ir: (آخرین)

source: Upgrade osTicket to %s
fa_ir: ارتقا دهید به %s

source: Upgrade to %s
fa_ir: ارتقا دهید به %s

source: Upgrader - %s (task pending).
fa_ir: موتور به روزرسانی - %s (موارد باقیمانده به روزرسانی).

source: The %s task reports there is work to do
fa_ir: %s نشان می دهند کاری برای انجام وجود دارد

source: Patch %s applied successfully
fa_ir: پچ (اسکریپت) با موفقیت در سیستم اعمال شد

source: Upgrader - %s applied
fa_ir: موتور به روزرسانی - %s تغییراعمال شد

source: Upgrader - %s cleanup
fa_ir: موتور به روزرسانی - %s آیتم پاکسازی شد

source: Applied cleanup script %s
fa_ir: اسکریپت تمیز کننده با موفقیت اجرا شد %s

source: Upgrader
fa_ir: ارتقاء دهنده

source: %s: Unable to process cleanup file
fa_ir: %s: عدم توانایی در پردازش فایل تمیز کننده

source: Manage Account
fa_ir: مدیریت حساب

source: Email is assigned to another user
fa_ir: ایمیل به کاربر دیگری اختصاص یافته

source: Guest
fa_ir: مهمان

source: Unable to import user: %s
fa_ir: ناتوان در وارد کردن کاربر: %s

source: First
fa_ir: نام کوچک

source: Last
fa_ir: نام خانوادگی

source: First M. Last
fa_ir: نام اول میانه.آخر

source: Mr. Last
fa_ir: آقا. نام خانوادگی

source: Mr. First M. Last Sr.
fa_ir: آقای "نام کوچک" "نام فامیل"

source: %s: Unable to retrieve template
fa_ir: %s: عدم توانایی در بازیابی تمپلیت

source: Must be at least 6 characters
fa_ir: باید حداقل 6 حرف باشد

source: Users can always sign in with their email address
fa_ir: کاربران همیشه می توانند با آدرس ایمیلشان وارد شوند

source: Locked (Administrative)
fa_ir: قفل شده (مدیریتی)

source: Locked (Pending Activation)
fa_ir: قفل شده (در انتظار فعال سازی)

source: Active (Registered)
fa_ir: فعال (ثبت نام شده)

source: Invalid input
fa_ir: ورودی نامعتبر

source: No fields set up
fa_ir: هیچ فیلدی تنظیم نشده است
