Repository: tamiryaMofet/osticket
Catalog: include/i18n/*/1.10.x/LC_MESSAGES/messages.po
Languages: fa_ir

source: (Five characters min)
fa_ir: (حداقل 5 حرف)

source: (type not set)
fa_ir: (نوع تنظیم نشده است)

source: Username must have at least two (2) characters
fa_ir: نام کاربری باید حداقل دو حرف باشد

source: Username contains invalid characters
fa_ir: نامه کاربری شامل حروف نامعتبر است

source: Unknown object for "%s" tag
fa_ir: شیع ناشناس برای تگ "%s"

source: Internal Note
fa_ir: یادداشت داخلی

source: XML error: %1$s at line %2$d:%3$d
fa_ir: خطای XML: %1$s در خط %2$d:%3$d

source: The upgrader does NOT support upgrading from the current vesion!
fa_ir: به روز رسانی کننده عملیات به روز رسانی از ورژن جاری را پشتیبانی نمی کند!

source: Minimum requirements not met! Refer to Release Notes for more information
fa_ir: حداقل پیشنیازهای فراهم نشده است جهت اطلاعات بیشتر به یادداشتهای انتشار مراجعه فرمایید

source: Config file rename required to continue!
fa_ir: جهت ادامه نام فایل پیکربندی را تغییر دهید!

source: Email Access Link
fa_ir: ارسال لینک دسترسی

source: View Ticket
fa_ir: مشاهده نامه

source: Please provide your email address and a ticket number.
fa_ir: لطفا ایمیل خود را به همراه شماره پیگیری یکی از درخواست هایتان وارد نمایید.

source: An access link will be emailed to you.
fa_ir: لینک دسترسی به فرم پیگیری درخواست برای شما ایمیل خواهد شد.

source: This will sign you in to view your ticket.
fa_ir: این شمارا وارد می کند تا نامه خود را ببینید.

source: e.g. john.doe@osticket.com
fa_ir: به عنوان مثال، john.doe@osticket.com

source: e.g. 051243
fa_ir: به عنوان مثال، 051234

source: Have an account with us?
fa_ir: آیا در سایت ما حساب کاربری دارید؟

source: Sign In
fa_ir: ورود

source: or %s register for an account %s to access all your tickets.
fa_ir: یا برای دسترسی به تمام درخواست های خود %s برای یک حساب کاربری جدید ثبت نام کنید %s.

source: If this is your first time contacting us or you've lost the ticket number, please %s open a new ticket %s
fa_ir: در صورتیکه اولین باری است که با ما ارتباط برقرار می کنید یا اینکه شماره درخواست خود را گم کرده اید, لطفا %s یک درخواست جدید ثبت کنید %s

source: Editing Ticket #%s
fa_ir: ویرایش نامه #%s

source: Frequently Asked Questions
fa_ir: پرسش و پاسخهای متداول

source: This category does not have any FAQs.
fa_ir: این دسته بندی هیچ سوال متداولی ندارد.

source: Back To Index
fa_ir: بازگشت به فهرست

source: All Categories
fa_ir: همه‌ی دسته‌ بندی ها

source: Helpdesk software - powered by osTicket
fa_ir: نرم افزار پشتیبانی - طراحی شده توسط osTicket

source: Please Wait!
fa_ir: لطفا شکیبا باشید!

source: Please wait... it will take a second!
fa_ir: لطفا شکیبا باشید... این کار چند ثانیه ای طول می کشد!

source: Support Ticket System
fa_ir: نامه پشتیبانی سیستم

source: Profile
fa_ir: اطلاعات کاربری

source: Tickets <b>(%d)</b>
fa_ir: درخواست ها <b>(%d)</b>

source: Sign Out
fa_ir: خروج

source: Guest User
fa_ir: کاربر مهمان

source: Support Center
fa_ir: مرکز پشتیبانی

source: Click on the category to browse FAQs.
fa_ir: برای مرور پرسش و پاسخهای متداول بر روی موضوع کلیک کنید.

source: NO FAQs found
fa_ir: هیچ سوال متداولی پیدا نشد

source: Search Results
fa_ir: نتایج جستجو

source: %d FAQs matched your search criteria.
fa_ir: %d سوال متداول با جستجوی شما مطابقت دارد.

source: The search did not match any FAQs.
fa_ir: جستجو با هیچ یک از پرسش های متداول تطابق پیدا نکرد.

source: To better serve you, we encourage our clients to register for an account and verify the email address we have on record.
fa_ir: برای خدمت رسانی بهتر به شما ، ما کاربران خود را تشویق به ایجاد حساب و تایید آدرس ایمیلشان می کنیم.

source: Email or Username
fa_ir: ایمیل یا نام کاربری

source: Password
fa_ir: کلمه عبور

source: Forgot My Password
fa_ir: فراموشی رمز عبور

source: Not yet registered?
fa_ir: هنوز ثبت نام نکرده اید؟

source: Create an account
fa_ir: یک حساب کاربری ثبت کنید

source: I'm an agent
fa_ir: من یک کارشناس هستم

source: sign in here
fa_ir: از اینجا وارد شوید

source: Please fill in the form below to open a new ticket.
fa_ir: لطفا برای ثبت درخواست پشتیبانی جدید فرم زیر را تکمیل نمایید.

source: Client
fa_ir: کاربر

source: General Inquiry
fa_ir: استعلام عمومی

source: Please re-enter the text again
fa_ir: لطفا متن را دوباره وارد کنید

source: CAPTCHA Text
fa_ir: متن احراز هویت

source: Enter the text shown on the image.
fa_ir: متن نمایش داده شده در تصویر را وارد کنید.

source: Create Ticket
fa_ir: ارسال درخواست

source: Reset
fa_ir: بازنشانی

source: Cancel
fa_ir: انصراف

source: Manage Your Profile Information
fa_ir: مدیریت اطلاعات کاربری

source: Use the forms below to update the information we have on file for your account
fa_ir: جهت بروز رسانی اطلاعات کاربری از فرم زیر استفاده نمایید

source: Preferences
fa_ir: تنظیمات

source: Time Zone
fa_ir: منطقه زمانی

source: Preferred Language
fa_ir: زبان رابط کاربری

source: Use Browser Preference
fa_ir: مطابق با زبان مرورگر

source: Access Credentials
fa_ir: اطلاعات دسترسی

source: Confirm New Password
fa_ir: تکرار کلمه عبور جدید

source: Enter your username or email address again in the form below and press the <strong>Login</strong> to access your account and reset your password.
fa_ir: نام کاربری و یا آدرس ایمیل خود را در فرم زیر دوباره وارد کنید و بر روی<strong> ورود</strong> کلیک کنید تا به حساب دسترسی پیدا کنید و کلمه ی عبور خود را عوض کنید.

source: Enter your username or email address in the form below and press the <strong>Send Email</strong> button to have a password reset link sent to your email account on file.
fa_ir: <p>نام کاربری یا آدرس ایمیل خود را در فرم زیر وارد کنید و دکمه <strong>ارسال ایمیل</strong> را بزنید تا لینک بازنشانی کلمه عبور به ایمیل شما ارسال شود. </p>

source: Send Email
fa_ir: ارسال ایمیل

source: We have sent you a reset email to the email address you have on file for your account. If you do not receive the email or cannot reset your password, please submit a ticket to have your account unlocked.
fa_ir: به آدرس ایمیلی که در حسابتان وارد کردید یک ایمیل برای تنظیم مجدد کلمه ی عبورفرستادیم. اگرایمیل را دریافت نکردید و یا نتوانستید کلمه ی عبورتان را عوض کنید ، لطفا یک نامه برای ما بفرستید تا حسابتان باز شود.

source: Account Registration
fa_ir: ثبت حساب کاربری جدید

source: Thanks for registering for an account.
fa_ir: بخاطر ثبت نام برای حساب کاربری از شما سپاس گذاریم.

source: We've just sent you an email to the address you entered. Please follow the link in the email to confirm your account and gain access to your tickets.
fa_ir: یک ایمیل به آدرس ایمیلی که وارد کردید فرستادیم. لطفا بر روی لینک ارسال شده کلیک کنید تا حساب کاربری خود را بدین صورت تایید کرده باشید و بتوانید به حساب خود دسترسی داشته باشید.

source: You've confirmed your email address and successfully activated your account. You may proceed to check on previously opened tickets or open a new ticket.
fa_ir: شما با موفقیت آدرس ایمیل خودرا تایید کردید و حساب کاربری خود را فعال کردید. حالا می توانید نامه های قبلی خود را بازبینی کنید و یا نامه ی جدید ایجاد کنید.

source: Your friendly support center
fa_ir: مرکز پشتیبانی دوستانه ی شما

source: Use the forms below to create or update the information we have on file for your account
fa_ir: جهت ایجاد یا به روزرسانی اطلاعات کاربری خود از فرم زیر استفاده نمایید

source: Login With
fa_ir: وارد شوید با

source: Create a Password
fa_ir: ایجاد یک کلمه عبور

source: Closed Tickets
fa_ir: درخواست های بسته شده

source: Open Tickets
fa_ir: درخواست باز

source: All Tickets
fa_ir: همه درخواست ها

source: All Help Topics
fa_ir: همه موضوعات درخواست

# ticket-status
source: Open
fa_ir: باز

source: Ticket #
fa_ir: درخواست شماره

source: Create Date
fa_ir: تاریخ ایجاد

source: Your query did not match any records
fa_ir: جستجوی شما با هیچ رکوردی تطابق پیدا نکرد

source: Page
fa_ir: صفحه

source: This ticket is marked as closed and cannot be reopened.
fa_ir: این درخواست بسته شده است و قابل بازگشایی نمی باشد.

source: Looking for your other tickets?
fa_ir: دنبال نامه های دیگر خود میگردید؟

source: or %s register for an account %s for the best experience on our help desk.
fa_ir: یا %s برای حساب کاربری ثبت نام کنید %s تا بهترین استفاده را از مرکز کمک ببرید.

source: Reload
fa_ir: بارگذاری مجدد

source: Print
fa_ir: چاپ

source: Ticket Status
fa_ir: وضعیت درخواست

source: Post a Reply
fa_ir: ارسال پاسخ

source: To best assist you, we request that you be specific and detailed
fa_ir: برای بهترین کمک به شما ، از شما می خواهیم تا بصورت موردی و با جزئیات شرح دهید

source: Ticket will be reopened on message post
fa_ir: تیکت با ارسال پیام پاسخ داده خواهد شد

source: Update API Key
fa_ir: بروزرسانی کلید API

source: Save Changes
fa_ir: ذخیره تغییرات

source: Add New API Key
fa_ir: افزودن کلید API جدید

source: Add Key
fa_ir: افزودن کلید

source: API Key is auto-generated. Delete and re-add to change the key.
fa_ir: کلید API به صورت خودکار توسط سیستم تولید می شود. برای تغییر کلید اقدام به حذف و افزودن مجدد کلید نمائید.

source: API Key
fa_ir: کلید API

source: Services
fa_ir: خدمات

source: Check applicable API services enabled for the key.
fa_ir: سرویس های API قابل ارائه فعال شده برای این کلید را بررسی کنید.

source: Can Create Tickets <em>(XML/JSON/EMAIL)</em>
fa_ir: می تواند درخواست ایجاد نماید <em>(از طریق XML/JSON/EMAIL)</em>

source: Can Execute Cron
fa_ir: می توانید یک فعالیت تکراری زمانبندی شده را اجرا نماید (Cron Job)

source: Internal Notes
fa_ir: یادداشت های داخلی

source: No API keys found
fa_ir: هیچ کلید API ای پیدا نشد

source: More
fa_ir: بیشتر

source: Enable
fa_ir: فعالسازی

source: Disable
fa_ir: غیر فعال سازی

source: Date Added
fa_ir: تاریخ ایجاد

source: All
fa_ir: همه

source: Toggle
fa_ir: وارونه

source: Please Confirm
fa_ir: لطفا تائید نمایید

source: Are you sure you want to <b>enable</b> %s?
fa_ir: آیا برای <b>فعال نمودن</b> مطمئن هستید s% ؟?

source: selected API key
fa_ir: کلید API انتخاب شده

source: Are you sure you want to <b>disable</b> %s?
fa_ir: آیا برای <b>غیرفعال نمودن</b> مطمئن هستید s% ؟?

source: Deleted data CANNOT be recovered.
fa_ir: داده های حذف شده قابل بازیابی نخواهند بود.

source: Please confirm to continue.
fa_ir: لطفا برای ادامه تایید کنید.

source: No, Cancel
fa_ir: نه، منصرف شدم

source: Yes, Do it!
fa_ir: بله، انجام بده!

source: Term too short!
fa_ir: جمله بسیار کوتاه است!

source: Banned Email Addresses
fa_ir: آدرس ایمیل های مسدود شده

source: Ban New Email
fa_ir: تحریم ایمیل جدید

source: Remove
fa_ir: حذف

source: No banned emails matching the query found!
fa_ir: هیچ ایمیل تحریم شده ای با پرس و جو مطابقت نداشت!

source: Ban Status
fa_ir: وضعیت تحریم

source: No banned emails found!
fa_ir: هیچ ایمیل تحریم شده ای پیدا نشد!

source: selected ban rule
fa_ir: قانون تحریم انتخاب شده

source: Update Ban Rule
fa_ir: بروز رسانی قانون تحریم

source: Add New Email Address to Ban List
fa_ir: افزودن آدرس ایمیل جدید به لیست تحریم

source: Add
fa_ir: افزودن

source: Admin Notes
fa_ir: یادداشت های مدیر

source: Update Canned Response
fa_ir: بروز رسانی پاسخ آماده

source: Add New Canned Response
fa_ir: افزودن پاسخ آماده جدید

source: Add Response
fa_ir: افزودن پاسخ

source: Canned response settings
fa_ir: تنظیمات پاسخ آماده

source: All Departments
fa_ir: تمام واحد های سازمانی

source: Canned Response
fa_ir: پاسخ آماده

source: Make the title short and clear.
fa_ir: عنوان را کوتاه و شفاف انتخاب کنید.

source: Supported Variables
fa_ir: متغیر های پشتیبانی شده

source: Canned Attachments
fa_ir: پاسخ آماده پیوست

source: (optional)
fa_ir: (اختیاری)

source: Notes about the canned response.
fa_ir: یادداشت در مورد پاسخ آماده.

source: Canned response is in use by email filter(s)
fa_ir: پاسخ متداول توسط پست الکترونیک(ایمیلها) فیلتر شده است

source: premade response
fa_ir: پاسخ های آماده

source: No premade responses found!
fa_ir: پاسخ از پیش تعیین شده ای یافت نشد!

source: Add New Response
fa_ir: افزودن پاسخ جدید

source: No canned responses
fa_ir: بدون پاسخ متداول

source: selected canned response
fa_ir: پاسخ های آمادۀ انتخاب شده

source: Deleted data CANNOT be recovered, including any associated attachments.
fa_ir: پاسخ های آماده پاک شده، از جمله تمام پیوست های آنها، قابل بازیافت نخواهند بود.

source: FAQ Categories
fa_ir: دسته بندی های سوالات متداول

source: Add New Category
fa_ir: افزودن دسته بندی جدید

source: Type
fa_ir: نوع

source: No FAQ categories found!
fa_ir: هیچ دسته بندی ای برای سوالات متداول پیدا نشد!

source: Make Public
fa_ir: تغییر وضعیت به عمومی

source: Make Internal
fa_ir: تغییر وضعیت به داخلی

source: Are you sure you want to make %s <b>public</b>?
fa_ir: آیا برای<b>عمومی نمودن</b> %s مطمئن هستید ؟?

source: selected category
fa_ir: دسته بندی های انتخاب شده

source: Are you sure you want to make %s <b>private</b> (internal)?
fa_ir: آیا شما از تغییر وضعیت %s به حالت <b>خصوصی</b> (داخلی) مطمئن هستید؟?

source: Deleted data CANNOT be recovered, including any associated FAQs.
fa_ir: دسته بندی های حذف شده، از جمله تمام سوالات متداول موجود در آنها، قابل بازیابی نخواهد بود.

source: Update Category
fa_ir: بروزرسانی دسته

source: Category Type
fa_ir: نوع دسته بندی

source: (publish)
fa_ir: (منتشر ساختن به صورت عمومی)

source: (internal)
fa_ir: (داخلی)

source: Category Name
fa_ir: نام دسته بندی

source: Short descriptive name.
fa_ir: نام توصيفی کوتاه.

source: Category Description
fa_ir: توصیف دسته بندی

source: Summary of the category.
fa_ir: خلاصه ای از مشخصات این دسته بندی.

source: Report timeframe
fa_ir: بازه زمانی گزارش

source: Last month
fa_ir: ماه گذشته

source: period
fa_ir: دوره

source: Up to today
fa_ir: تا امروز

source: One Week
fa_ir: یک هفته

source: Two Weeks
fa_ir: دو هفته

source: One Month
fa_ir: یک ماه

source: One Quarter
fa_ir: یک فصل

source: Refresh
fa_ir: بازخوانی

source: Ticket Activity
fa_ir: فعالیت درخواست

source: Statistics
fa_ir: آمار

source: Statistics of tickets organized by department, help topic, and agent.
fa_ir: آمار درخواست های رسیدگی شده بر اساس واحد سازمانی و کارشناس رسیدگی کننده.

source: Export
fa_ir: تولید خروجی

source: Update Department
fa_ir: به روز رسانی واحد سازمانی

source: Create Dept
fa_ir: ایجاد واحد سازمانی

source: Access
fa_ir: دسترسی

source: Department Information
fa_ir: اطلاعات واحد سازمانی

source: Manager
fa_ir: مدیر

source: Restrict ticket assignment to department members
fa_ir: محدود کردن کارشناسان این واحد سازمانی به انتصاب درخواست ها فقط بین اعضای همین واحد سازمانی

source: Claim on Response
fa_ir: تصاحب درخواست در هنگام ارسال پاسخ

source: Outgoing Email Settings
fa_ir: تنظیمات ایمیل خروجی

source: Outgoing Email
fa_ir: آدرس ایمیل خروجی

source: Template Set
fa_ir: مجموعه قالب

source: Autoresponder Settings
fa_ir: تنظیمات پاسخگوی خودکار

source: <strong>Disable</strong> for this Department
fa_ir: <strong>غیر فعال کردن</strong> برای این واحد سازمانی

source: New Message
fa_ir: پیام جدید

source: Auto-Response Email
fa_ir: ایمیل پاسخگوی خودکار

source: Department Email
fa_ir: ایمیل واحد سازمانی

source: Alerts and Notices
fa_ir: هشدارها و اطلاعیه ها

source: No one (disable Alerts and Notices)
fa_ir: هیچ کس (غیر فعال کردن هشدارها و اطلاعیه ها)

source: Department members only
fa_ir: فقط اعضای واحد سازمانی

source: Department Signature
fa_ir: امضای واحد سازمانی

source: Department Members
fa_ir: اعضاء واحد سازمانی

source: (Default)
fa_ir: (پیش فرض)

source: No departments found!
fa_ir: هیچ دپارتمانی پیدا نشد!

source: selected department
fa_ir: دپارتمان انتخاب شده

source: Filter
fa_ir: فیلتر

source: No agents found!
fa_ir: هیچ کارشناسی پیدا نشد!

source: Update form section
fa_ir: بروزرسانی فرم

source: Add new custom form section
fa_ir: افزودن بخش سفارشی جدید به فرم

source: Add Form
fa_ir: افزودن فرم

source: Forms are used to allow for collection of custom data
fa_ir: فرم ها برای جمع کردن اطلاعات دلخواه استفاده می شوند

source: Instructions
fa_ir: دستورالعمل ها

source: User Information Fields
fa_ir: فیلد های اطلاعات کاربری

source: (These fields are requested for new tickets via the %s form)
fa_ir: (این مشخصه ها برای درخواست جدید لازم می باشند از فرم %s)

source: Label
fa_ir: عنوان

source: Visibility
fa_ir: نمایانی

source: Variable
fa_ir: متغیر

source: Form Fields
fa_ir: فیلد های فرم

source: fields available where this form is used
fa_ir: هر جایی که این فرم استفاده شود این فیلد ها هم حضور خواهند داشت

source: Config
fa_ir: پیکربندی

source: Remove Existing Data?
fa_ir: آیا از حذف داده های موجود مطمئن هستید؟

source: You are about to delete %s fields.
fa_ir: شما در حال حذف %s فیلد هستید.

source: Would you also like to remove data currently entered for this field? <em> If you opt not to remove the data now, you will have the option to delete the the data when editing it.</em>
fa_ir: آیا می خواهید داده های تا کنون وارد شده در این فیلد را نیز حذف نمایید؟ <em> اگر فعلا تصمیم به حذف این داده ها ندارید، می توانید در هنگام ویرایش داده ها در آینده آنها را حذف نمایید.</em>

source: Loading ...
fa_ir: درحال بارگذاری ...

source: Remove all data entered for <u> %s </u>?
fa_ir: حذف تمام داده های وارد شده برای <u>%s</u>؟

source: Add New Custom Form
fa_ir: افزودن فرم جدید

source: form
fa_ir: فرم

source: Built-in Forms
fa_ir: فرم های موجود در داخل سیستم

source: No extra forms defined yet &mdash; %s add one! %s
fa_ir: هنوز هیچ فرم دیگری در سیستم تعریف نشده است &mdash; %s یک فرم اضافه کنید! %s

source: selected custom form
fa_ir: فرم سفارشی انتخاب شده

source: Update custom list
fa_ir: بروزرسانی لیست سفارشی

source: Add New Custom List
fa_ir: افزودن لیست سفارشی جدید

source: Add List
fa_ir: افزودن لیست

source: Definition
fa_ir: تعریف

source: Properties
fa_ir: ویژگی ها

source: Custom lists are used to provide drop-down lists for custom forms.
fa_ir: برای افزودن لیست های کشویی به فرم های سفارشی مورد استفاده قرار می گیرد.

source: Plural Name
fa_ir: نام جمع

source: Sort Order
fa_ir: مرتب کردن بر اساس سفارش

source: Item Properties
fa_ir: ویژگی های هر مورد

source: properties definable for each item
fa_ir: ویژگی های قابل تعریف برای هر آیتم از لیست

source: custom list
fa_ir: لیست سفارشی

source: List Name
fa_ir: نام لیست

source: No custom lists defined yet &mdash; %s add one %s!
fa_ir: هنوز هیچ لیستی تعریف نشده است &mdash; %s یک لیست سفارشی اضافه کنید %s!

source: selected custom list
fa_ir: لیست سفارشی

source: To change password enter new password above.
fa_ir: کلمه عبور جدید بالا را برای تغییر کلمه عبور وارد کنید.

source: Submit
fa_ir: ارسال

source: Email Information and Settings
fa_ir: اطلاعات و تنظیمات ایمیل

source: Email Name
fa_ir: نام ایمیل

source: New Ticket Settings
fa_ir: تنظیمات درخواست جدید

source: Auto-Response
fa_ir: پاسخ خودکار

source: <strong>Disable</strong> for this Email Address
fa_ir: <strong>غیر فعال</strong> برای این آدرس ایمیل

source: Email Login Information
fa_ir: اطلاعات ورود به سیستم ایمیل

source: Fetching Email via IMAP or POP
fa_ir: واکشی ایمیل از طریق IMAP یا POP

source: Hostname
fa_ir: نام میزبان

source: Port Number
fa_ir: شماره پورت

source: Mail Box Protocol
fa_ir: پروتکل پست الکترونیکی

source: Fetch Frequency
fa_ir: دوره ی واکشی

source: minutes
fa_ir: دقیقه

source: Emails Per Fetch
fa_ir: تعداد ایمیل در هر واکشی

source: Fetched Emails
fa_ir: ایمیل های دریافت شده

source: Move to folder
fa_ir: انتقال به پوشه

source: Delete emails
fa_ir: حذف ایمیل ها

source: Do nothing <em>(not recommended)</em>
fa_ir: کاری انجام نشود <em>(توصیه نمی شود)</em>

source: Sending Email via SMTP
fa_ir: ارسال ایمیل از طریق SMTP

source: Authentication Required
fa_ir: برای ورود نام کاربری و کلمه عبور خود را وارد نمایید

source: Header Spoofing
fa_ir: جعل سربرگ

source: Allow for this Email Address
fa_ir: برای این آدرس ایمیل این کار را انجام بده

source: Add New Email
fa_ir: افزودن ایمیل جدید

source: No emails found!
fa_ir: هیچ ایمیلی یافت نشد!

source: selected email
fa_ir: ایمیل انتخاب شده

source: Click on the category to browse FAQs or manage its existing FAQs.
fa_ir: برای مرور سوالات متداول یا مدیریت سوالات متداول موجود خود بر روی یکی از دسته بنذی های زیر کلیک کنید.

source: Add New FAQ
fa_ir: افزودن پرسش جدید

source: Edit Category
fa_ir: ویرایش دسته‌بندی

source: Delete Category
fa_ir: حذف دسته‌بندی

source: Published
fa_ir: منتشر شده

source: Category does not have FAQs
fa_ir: پرسشی در دسته‌بندی نیست

source: Edit FAQ
fa_ir: ویرایش پرسش

source: Manage Access
fa_ir: مدیریت دسترسی

source: Delete FAQ
fa_ir: حذف پرسش

source: Update FAQ
fa_ir: بروزرسانی پرسش

source: Add FAQ
fa_ir: افزودن پرسش

source: Category Listing
fa_ir: لیست دسته ها

source: FAQ category the question belongs to.
fa_ir: دسته ی پرسش های متداولی که سوال به آن تعلق دارد.

source: Select FAQ Category
fa_ir: دسته ی پرسش های متداول را انتخاب کنید

source: Check all help topics related to this FAQ.
fa_ir: همه ی موضوعات کمک مربوط به این پرسش های متداول را بررسی کنید.

source: Question
fa_ir: سوال

source: Answer
fa_ir: پاسخ

source: Update Filter
fa_ir: بروزرسانی فیلتر

source: Add New Filter
fa_ir: افزودن فیلتر جدید

source: Add Filter
fa_ir: افزودن فیلتر

source: Filters are executed based on execution order. Filter can target specific ticket source.
fa_ir: فیلتر های به ترتیب اولویت اجرا می شوند. می توان فیلتر را بر روی یک منبع خاص از درخوایت ها تعریف نمود.

source: Filter Name
fa_ir: نام فیلتر

source: Execution Order
fa_ir: اولویت اجرا

source: <strong>Stop</strong> processing further on match!
fa_ir: <strong>توقف</strong> پردازش سایر فیلتر ها در صورت اجرای این فیلتر!

source: Filter Status
fa_ir: وضعیت فیلتر

source: Target Channel
fa_ir: کانال هدف

source: Select a Channel
fa_ir: یک کانال را انتخاب کنید

source: System Emails
fa_ir: ایمیل های سیستم

source: Filter Rules
fa_ir: قوانین فیلتر

source: Filter Actions
fa_ir: اقدامات فیلتر

source: Rules are applied based on the criteria.
fa_ir: قوانین براساس محدوده اعمال می شود.

source: Rules Matching Criteria
fa_ir: قوانین مطابق با معیار

source: Match All
fa_ir: اعمال همه

source: Match Any
fa_ir: اعمال هر

source: case-insensitive comparison
fa_ir: مقايسه غیرحساس به کوچک یا بزرگ بودن حروف

source: Select One
fa_ir: یکی را انتخاب کنید

source: Can be overwridden by other filters depending on processing order.
fa_ir: این اقدامات ممکن است توسط سایر فیلتر ها با توجه به اولویت اجرای آن فیلتر لغو شود.

source: filter
fa_ir: فیلتر

source: No filters found
fa_ir: هیچ فیلتری پیدا نشد

source: Order
fa_ir: اولویت اجرا

source: Rules
fa_ir: قوانین

source: Target
fa_ir: هدف

source: selected filter
fa_ir: فیلتر انتخاب شده

source: Deleted data CANNOT be recovered, including any associated rules.
fa_ir: داده های حذف شده ، از جمله قوانین مرتبط به آنها ، قابل بازیابی نخواهد بود.

source: OK
fa_ir: باشه

source: Staff Control Panel
fa_ir: کنترل پنل کارشناسان

source: Welcome, %s.
fa_ir: خوش آمدی ، %s.

source: Admin Panel
fa_ir: کنترل پنل مدیر

source: Agent Panel
fa_ir: کنترل پنل کارشناس

source: Log Out
fa_ir: خروج

source: Customer Support System
fa_ir: سیستم پشتیبانی از مشتریان

source: Update Help Topic
fa_ir: بروز رساتی موضوع درخواست

source: Add New Help Topic
fa_ir: افزودن موضوع درخواست جدید

source: Add Topic
fa_ir: افزودن موضوع

source: Help Topic Information
fa_ir: اطلاعات سرفصل راهنما

source: New ticket options
fa_ir: تنظیمات مربوط به درخواست جدید

source: Topic
fa_ir: موضوع

source: Private/Internal
fa_ir: خصوصی/داخلی

source: Parent Topic
fa_ir: موضوع والد

source: Top-Level Topic
fa_ir: موضوع سطح اول

source: Ticket Number Format
fa_ir: فرمت شماره درخواست

source: Custom
fa_ir: سفارشی

source: Format
fa_ir: فرمت

source: e.g.
fa_ir: و غیره

source: Sequence
fa_ir: پی رفت

source: Random
fa_ir: تصادفی

source: SLA Plan
fa_ir: طرح SLA

source: Department's Default
fa_ir: پیش فرض واحد سازمانی

source: Thank-You Page
fa_ir: صفحه ی تشکر

source: Auto-assign To
fa_ir: تخصیص خودکار به

source: Unassigned
fa_ir: محول نشده

source: Agents (%d)
fa_ir: کارشناس (%d)

source: Teams (%d)
fa_ir: تیم ها (%d)

source: Save
fa_ir: ذخیره

source: Sorting Mode
fa_ir: حالت مرتب سازی

source: No help topics found
fa_ir: هیچ موضوع کمکی پیدا نشد

source: selected help topic
fa_ir: موضوعات درخواست انتخاب شده

source: Log In
fa_ir: ورود به سیستم

source: Copyright
fa_ir: حق طبع و نشر

source: Delete Organization
fa_ir: حذف سازمان

source: Manage Forms
fa_ir: مدیریت فرم ها

source: Notes
fa_ir: یادداشت‌ها
